[
  [
    "de",
    "Copia schreibens an herrn general feldmarschalkh Gustaf Horn, von resident Mockheln.\nEw. Exc. gnädiges schreiben vom dato des 10/20.en diss, wie nit weniger das durch hrn Snoilsky abgeschickhte vom 13/23.en, hab ich in vnderthönigkheit zurecht empfangen, zumahln auch ersehen vnd vernommen, auss was antringenden motiven, Ew. Exc. dergestalten wie geschenen, an herrn ambassadeur Grotium zu schreiben beweget worden, vnd ist die wahrheit, dass kein ohnpartheyischer sein würdt, welcher in bedenkhung was widerwertig- und verhinderlichs Ew. Exc. eliberation halb, zum wenigsten inner den nechsten vier jahren her, vorgegangen, über dero heroische patienz, sich nit zum höchsten verwundern müssen. Aber ich bin doch der meinung, wann des herrn generals freyherrn von Wehrt page, were ehender bey Ew. Exc. ankommen, als das paquet an hrn Carrll Marin - dessen duplicat ich jetzo empfangen - abgelauffen, sie hetten es selbsten noch vmb etwas zuruckh gehalten; vnd muss wohlermeldtem herrn ambassadeur ich das zeügnus geben, dass nachdem Ewer Exc. doublirtes schreiben zu vergangnem jahr, er von mir empfangen, derselbe solches gern beantworten, aber nach damahliger bewandtnus niemand andern, alss Ew. Exc. einig vnd allein vertrawen wöllen, darauff ihme ich aber zum zweyten mahl auch herrn Epstein andeüten müssen, dass solchs nit zu thun sey. Was er aber nachgehendts an mich geschriben, dessen hab Ew. Exc. ich nit allein den\n8/18.en Martii nechsthin, sondern auch - damahls angedeüter massen - vorher in dem Februario vnderthönig berichtet, wiewohl ich finde, dass solch mein vnderthöniges advertissement nicht zurecht kommen; vor wenig tagen hab von ihme herrn ambassadeur ich widerumb ein schreiben erlangt, dardurch gegen Ew. Exc. er sein eüsserste dienstwilligkheit vnd besondere affection vmb dieselbe sich verdient zumachen, abermahls bezeügt, vnd im hauptwerkh, Ew. Excell. ausswechsel gegen herrn general von Wehrt betreffendt, schreibt er allerdings wie monsieur du Hallier vom königlichen hoff newlichst bescheyden worden, vnd Ew. Exc. von hochwohlermeldts freyherrn von Wehrt page werden gnugsamb verstanden haben; anderst weyst vnd kan er nicht darvon berichten, dann es ist der einige wahrhaffte grund der sachen, dessen ich auch anderwertlich von vornehmen sichern orthen vergwihssert bin.\nDatum Benfeldt, den 20/30.en April a.o 1641.\n \nExtract eines vorgehenden vnderthönigen berichts an ihr Exc. den herrn general feldmarschalkh an sic gedachten resident Mockheln.\nIch hab zwar den 19.en Februarii styl. vet. von herrn ambassadeur Grotio schreiben auss Pariss empfangen, wardurch er mich verständigt, wie er mit monsieur de Chavigny beweglich geredt, vnd so vil erhalten hab, dass er an befürderlicher vollziehung des ausswechsels zwischen Ew. Exc. vnd dem herrn gen. freyherrn von Wehrt nuhnmehr ausser allem zweifel stehe, mit\nbegehren, dass Ew. Exc. ich dessen vnderthönig berichten, vnd dieselbe seiner fernern angelegenheit vnd ohnverdrossner dienst bey disem werck, gehorsamblich versichern wo< welchs ich dann gethon, wie erweyhslich, befinde aber nuhnmehr wohl, dass solch mein vnderthöniger bericht Ew. Exc. nicht mehr erreychen können.\n"
  ],
  [
    "de",
    "Unsern günstfrl: gruss in allem geneigten willen zuvor, Edler, Vester, insonderss geliebter Herr undt freundt,\n \nWir mögen demselben gunstfrl: nicht pergen, welcher gestalt unss gestern das ienige schreyben, welches dem Herrn Gesandten von des Herrn ReichsCantzlers Excell: undt Leg. an unss zue kommen, zue recht überbracht undt darebenst von unsserem Agenten aussfuhrlicher bericht, was sich in unsern expedienden vor difficultäten eräugen erstattet, auch darbey sonderes fleisses gerühmet worden, wie eyferig der Herr Ambassadeur zue viel mahlen sich unsertwegen bemühet, und Ihre noch ferner vertröstet, das Werckh bey den hohen Königlichen Herrn Ministris auf ein newes zue recommendiren, desswegen wir Ihme dann höchlichen Danckh sagen mit dem erpiethen solches zue allen begebenheiten hinwiederumb danckbarlich zu erkennen. Welcher gestalt wir unss nun gegen unsserem Agenten erklert, darvon wurdt dem Herrn Ambassadeurn Er communication thun.\nOb wir nun wohl der Zuversicht gelebt, es wurde nach so lang gewärtem verzug umb so viel desto erwünschtere expedition erfolgen und unssere so vielfeltig umb des gemeinen wesens willen aussgestandene ungelegenheiten und biss auf diese\nstundt in dem Werckh bezeugter eyfer undt begierde der Königl. Mayt. und Cron zue Franckreich consequenter underthenigste dienste zueleisten in mehrere consideration gezogen worden sein, jedoch so müssen wir dergleichen hinderungen denen entzwischen eingefallenen mutationen zue schreyben der hoffnung, es werde mit der zeit gelegenheit geben Ihr.: Königl: Mayt: und des Herrn Cardinals Richelieu Eminentz unsere sach mit mehreren zue repraesentiren.\nGleich wie aber der Herr Ambassadeur selbst vernunftig ermessen kann, wie schwer es unss, da wir nun in einem Jahr hero nirgendts woher einig subsidium gehabt auch unssere Landt hindern gesetzt, deren von der gegenseith unss anerpottenen restitution einig und allein auss lieb gegen der Evangelischen sach in die schantz schlagen fallen müsse, bevorab da wir auf desto stundt das unssrig nit beysetzen desto werden wir gemussiget, das wenig so mann unserem Agenten offeriret zue acceptiren.\nDamit aber nicht etwan newe behinderung in den Weeg kommen und unser Agent länger aufgehalten werden möge, so ersuchen wir abermahlen den Herrn Ambassadeur günstfrl., er wolle sich belieben lassen diess werckh nahmahlen bey dem Herrn de Fequires, an dem wir auch geschrieben, und aller verstendiger orthen dergestelt zue underbawen, dass die entliche expedition einmahl erfolgen und da müglich diess ietzige dem Königl. Brevet nach auch paldt zum endgeleffene Jahr darzue kommen möge.\nDardurch obligirt unss der Herr Ambassadeur zue noch höhern danckh undt wir seind demselben zue angenehmen gefälligkeitn ieder Zeit bereit und willig.\nVerpleibend nechst Göttlicher empfehlung,\nDes Herrn Ambassadeurs dienstwilliger\n \nWir haben dem Herrn die statum hiesiger orthen und der Armée gerne weitlauffig überschreijben wollen; weilen aber der Truchsasz von Herrn Herzog Bernharden nach Pariss geschickt werden, also haben wir unss uf Ihne beziehen wollen.\n"
  ],
  [
    "de",
    "Von vnsern armeen haben wier jezo nichts, so schreibenswehrt wehre. Der herr feltmarschall liegt wieder am podagra neder, so soll der herr gen. maior Wittenberg gahr ein bein entzwey gebrochen haben. Von keinem vfbruch wirdt noch das geringste gedacht. Der herr obrist leutenandt Höhensleben ist mit einer zimblichen starcken parthey nach Kimschoffs ausgewesen, hat vnfern Wolffsburg den gen. Speerreüter angetroffen; weiln ihm dieser aber vberlegen gewesen, hat er mit hinterlassung in die 30 pferde, sich vff ged. Wolffsburg retiriren, vndt von dar wieder nach der armee ziehen mussen.\nMit vnsern praeliminar friedens tractaten ist es endtlich dahin kommen, dass der schluss vnter dato 15/25. huius heut vndt gestern gemacht, vndt der tag zur antrettung der universaltractaten vff den 15/25. Martii negstkunfftig gesezt worden. Innerhalb 8 wochen sollen die salvi conductus allerseits hier zu Hamburg ausgelieffert, vndt alssdan die garnisonen auss Ossnabrück vndt Münster abgeführet werden.\nAuss Pommern hat man, das zu Cüstrin der Brandenburg. gesandter, herr Leüchtmar, angelangt seye, dass armistitium zuvollenziehen, habe sich aber bey den vnserigen noch nicht angeben, so vieleicht wegen der bevorstehenden feyertage, oder des herrn legaten Oxenstirn bevorstehenden reise nach Stettin vnterlassen worden; die ist gleichwohl biss nach den feyertagen verschoben.\nVon den keyserlichen sollen sich ezliche partheyen schon in der Marck Brandenburg sehen lassen, auch einige orthe aussgeplundert haben, welche man helt von herzogk Franz Albrecht trouppen zu sein, so die oder vmb einen streiff zu thun, passirt haben mögen. Vnterdessen liegt herr Stahlhansch noch im Sternbergischen still, vndt schickt den obr. Helm Wrangel an den herrn feltmarschalk Torstenson, geldt vndt quartier zu sollicitiren.\nDie Danische armee soll einen weg alss den andern liegen bleiben, vndt nur das läger etwas enger zusammen gezogen werden. Ihr M.t reisen diese wochen wiedrumb nach Glückstadt.\n"
  ],
  [
    "de",
    "Des könig. Dennemärckischen, in Schweden gewesenen gesandten werbung ist darinn bestanden, dass er im nahmen seines königs copias von denen zu Regenspurg aussgefertigten gelaidtsbrieffen, aber keine originalien eingebracht, vndt die antrettung der friedenstractaten erinnert hatt. Ob nun woln in solchen gelaidtsbrieffen verschiedene vitia - welche I.M.tt zu Dennemarck selbsten, ehe sie solche in Schweden geschickt, dem keyssr. gesandten Lützow gewiesen, vndt vmb deren änderung an den keysser zu schreiben begehrt gehabt - notirt, vnd I.r May.tt zu Dennemarck zur correction recommendirt worden, so ist doch ihme, dem Dänischen gesandten, favorabiliter geantwortet, vndt im nahmen I.r könig May.tt zu Schweden die erclärung gethan worden, dass mann je ehe je lieber zu den friedenstractaten mitschreiten wolte, vndt solten zu dem ende gegen den früling 2 HH. reichssenatores nach Pommern oder Mechelnburg gesandt werden, vndt daselbst so lange verbleiben, biss mann wegen des tags sich vergliechen hette, welches vff des herrn ambassadeur Salvii Excell., vmb mit M.r d'Avaux sich darüber zu vereinigen vndt zu erclären, anhero remittirt worden. Wegen des orths aber soll es bey dem hievorigen allerseits beliebten vorschlag verbleiben. Mit dieser resolution is ged. gesandter, nachdem er, wie mir von Stockholm geschrieben worden, mit einer stattlichen güldenen kette vndt daran hangendem cleinod verehrt worden, den 29. Ianuarii von Stockholm ab- vndt nach Dennemarck geraisst.\nDer herzog von Hollstein soll auch jemand, wegen der könig. fraw wittib, in Schweden gesandt haben; wass dessen verrichtung sein wirdt, soll vff vernehmen hiernechst gehorsamblich berichtet werden.\nAuss Pohlen hatt mann, dass zu Warschaw zween keyssr. gesandten ankommen, deren anbringen soll sein, den könig in Pohlen vmb interposition bey den friedens tractaten, immittelst aber, biss mann darzu gelangen möge, vmb assistence mit einer armee, zu ersuchen. Mann will aber darvor halten, dass die crohn Pohlen in dieses fewr sich nicht stecken werde. Daselbst soll ein courrier von Constantinopel mit confirmation des friedens zwischen dem Türcken vndt Pohlen, wie auch zwischen dem Türcken vndt Persianen, ankommen sein.\nZwischen dem könig in Pohlen vndt churfürsten zu Brandenburg seindt wegen des zolls in der Pillaw, welchen der könig gern continuiren wollte, 2. wegen beställter ämpter in Preussen von dem churfürsten, 3. wegen des landtags zu Königsberg, welcher wieder des königs willen continuirt, differentien entstanden, welche die belehnung dem churfürsten etwass schwehrer machen dörfften.\nDen 5. huius hatt der gouverneur in Hinter-Pommern, Lilliehöck, sein regiment zu pferd 600 mann effective starck, zu Stettin gemustert vndt nach New-Brandenburg gehen lassen, woselbsten der gouverneur in Vor-Pommern, Axel Lillie, mit mehreren trouppen zu ross vndt fuess sich mit ihnen coniungiren vndt etwass fürnehmen soll. Ihre verrichtung wirdt die zeit geben. Vnterdessen thue Ew. Excell. ich göttlicher bewahrung zu aller prosperität trewlichst empfehlen.\n"
  ],
  [
    "de",
    "Ich hab seine zwey geliebte schreiben, deren er mich würdigen wolln, zue recht empfangen.\nWie schmertzlich ia ohnerleydlich ich den traurigen todtfall unssers frommen dapffern hertzoges empfinde, kan ich in warheit nit gnugsam beschreiben. Der Verlust ist vor unsser Vatterlandt ia gar zu gross. Ich hab nit gewüst, was thränen sein, aber vor unssern seeligsten könig in Schweden unndt dissen redlichen Fürsten muss ich Sie vergiessen, wan ich an Ihren allzu früen unndt ohnzeitigen todt gedenckhe unndt den grossen Verlust so den liebe Teutschland desswegen erlitten.\nNun weil wir täglich betten, Herr, dein will geschehe, so geschehe es auch in dissem. Gott muss mans heimstellen der württ es alles zu Seiner Ehr unnd unsser Seele bestem auss zu führen wissen, auch wan die menschliche mitell sich an wenigsten erzeigen.\nUnsser König unnd H. Cardinal seind nur ein Zeitlang persöhnlich bey unsser armee, auch disser traurigen Zeitung halber sehr leydig; allein württ bey Ihnen vorgeben Ihr fürstl. Gnd. seelichsten gedächtnuss hetten uff Ihrem todtbett, dero armee preissen, unndt alle platzen Ihro Maytt. angewyssen unnd übergeben, welches Sie nit wenig tröstett.\nMan hatt bereits les srs. d'Oisonville unndt Choisy zu ermelter armee abgefertiget, den der König der armee sich annimbt, ist sehr nötig, aber meineswenigen trachtens were zu wünschen, den selbige in vorigem stand als allierte armee verblibe, unnd jenseits Rheines dem teutschen weesen zum besten employert würde, dan ausser dessen ist den hoher Croonen unndt stande darbey habendes interesse meinem hochgeehrten Herrn besser als keinem andern bekantt, unnd mir darvon zu schreiben verbotten. Gott weist den seider Zeitt ich die Ehr hab meinen degen zuführen, mich niemals einige rebellion oder feindtschaftt wider den\nkayser noch die eytele ambition mich bey andern potentaten gross oder reich zue machen zu dem Krieg poussiert, sonder einig unndt allein die Ehre Gottes, mein gewissen unnd rechtmassige liebe zu meinem Vatterland. Soll mich auch alles niedrige nit abschröcken bey disser resolution zu leben unndt zu sterben.\nMan hatt Uns hoffen gemacht Ihr Excell. Herr feldmarschalck Horn würde ehest ledig kommen, wolte Gott sie hetten die weismarische armee unnd weren darmit über Rhein, wie gern wolte ich mich zu Ihr wünschen.\nNewes ist nichts sonderliches bey uns. Yvois württ gantz geschleiftt unnd ist der König resolvirt noch vor 2 monate nit uff Paris zu kehren; wo unsser armee sich nunmehr hinwinden württ, stehet in wenig tagen zu vernemen.\nMeines hochgeehrten Herrn geliebter Sohn hatt sich eingestelltt, Will mich befleissen Ihm alsso zu accomodieren den er darauss unnd in allen andern, worin ich dienstlich sein kan, im wercken verspüren soll, den ich wahrhafttig bin, unndt verbleiben werde Meines hochgeehrten Herrn\nDienstwilliger Knechte\n"
  ],
  [
    "de",
    "Nechst hertzlicher anwünschung von Gott eines glück- vndt freudenreichen, mit gesundtheit vndt all anderem vollkommenen wolstand gesegneten newen, vndt dergleichen viel hernachfolgender jahre, verhallte Ew. Excell. ich hierdurch nicht, wie dass dero verschiedene nacheinander abgelassene schreiben mir wol zuhanden gebracht worden, vndt wie ich darinn jedesmahl ein- vndt andere guthe nachricht gefunden, allsso thue ich dessfalls dienstlichen danck sagen. Ob auch schon ich erkenne, meiner schuldigkeid gewesen zu sein, Ew. Exc. allemahl mit gleichmässiger communication zu begegenen, so bin ich doch zum öfftern, theils durch meine bey diesem werck mir obliegende labores, theils durch vielmahlige, vndt noch jetzund mich zimblich angreiffende indisposition, wieder meinen willen darvon abgehallten worden, dass allsso dannenhero ich hoffe Ew. Excell. solches zu meinen entschuldigung bey sich werden gellten lassen, vndt will dabey ich nicht zweiffelen, ihro mittler zeit durch meinen secretarium wochentlicher bericht von dem bissherigen hiesigen verlauff, hinterbracht sein werde.\nAnjetzo beruhets vff deme, dass mann zur haupt proposition zwar schreiten sollte,\ngestallt vnsserseits mann willig vndt berait darzu ist; nach demmahlen aber die alhier vorhandene fürstliche Lüneburgische, Mechelburgische vndt Hessen-Casselische, wie ingleichem der Hansee-stätte gesandten inständig, vndt vffs höchste bitten, mann mit der proposition so lang zu ruck hallten wollte, biss mehrer chur-fürsten vndt stände gesandten zur stelle sein würden, allss wirdt, bevorab da vber obgedachter herren abgesandten eingewannte remonstrationes, wir auch bey vnss selbst befinden, dass, da nun die proposition vor sich gehen sollte, chur-fürsten vndt stände erst darüber zu deliberiren vndt communiciren beginnen, die zeit dar mit verspielen, vndt allsso nimmer\nanhero kommen würden, vermuthlich mann es, biss zu einer stärckeren frequentz von obgedachten churfürsten vndt ständen abgesandten, anstehen lassen müssen, worüber doch wir in diesen tagen mit herren graffen d'Avaux, so vorgestern abend anhero kommen ist, einen gewissen vergleich treffen werden.\nDie leiche des don Botelho wirdt von den keysserl. noch vorenthallten, gleichwol erbiethen sie sich etzlicher maassen, dass sie selbige, jedoch nicht auss schuldigkeit - dann das factum sie zu justificiren vermainen - sondern nur auss courtoisie vndt der recommendation des bischoffs Frantz Wilhelms - der doch ihrer aigenen officiers bekänntnuss nach, der primus author des wercks ist - vndt der hiesigen keysserl. gesandten zu gratificiren, restituiren wollten. Es will aber daran vnss nicht genug geschehen, dieweiln durch sothanen raub das ius gentium vndt sanctimonia legatorum an vnss gar zu sehr violirt worden, wesshalben dann wir nicht allein vff die restitution, sondern auch\nvff die bestraffung der jenigen officiers, so die hinwegführung gethan, beständig tringen. Wass nun der erfolg sein wirdt, werden wir zu seiner zeit zu erfahren haben.\nImmittelst bin ich vndt verbleibe,\n"
  ],
  [
    "de",
    "Unnsern günstfreundlichen gruss in geneigtem willen zuvor, Edler, Vester, Insonders Geliebten Herrn unndt Freundt.\nAuss unnsern bissherigen schreiben wirdt derselbe der länge nach vernommen haben, in wass beschwerlichem stat wir diese zeit uber noch gestanden. Unndt wir es gleichsamb mit unnss vollendts gahr zu dem extremis kommen, nachdem nuhn jüngsthin durch Göttliche schickhung eine Cavalcade hin abwerths zu proviandirung etzlicher örhter im Elssas gerückt, unndt unns dardurch der weg geöffnet worden, so haben wir solliche längst gewünschte gelegenheit nicht ausser acht lassen wollen, sondern seindt beij deren rueckhmarckt nebenst herrn Veldt Marschalln Ranzow den 5/15 dieses von Strassburg aufgebrochen, unndt allss wir zu Kaijsersberg herrn General Maiorn Schneidewin, wellicher die trouppen commandiret, angetroffen, unndt fürter in sollichem geläidt nacher Espinal gelangt, ist herr Rantzow von darauss nacher dem Königl. Hoff voran geraijset, den wir darm mit einem schreiben an die Königl. Maijest. zu Franckhreichs unndt mit einem andern an des herrn Cardinals Richelieu Eminenz bemühet, unndt darnebenst ersuchet, weiln wir in so geschwinder eil dem herrn nicht schreiben könten, mit Ihme auss der Sachen zuvorher zu communiciren, worzu Er sich willfährig erpotten. Unndt sindt wir der hoffnung, mehrgedahn herr Veldt Marschall werde mit dem herrn Ambassadeur hierauss alberait sich underredet haben.\nAllss wir nuhn gestrigen nachmittag anhero kommen, ist der herr Cardinal de la Valette noch alhier gewesen, unndt seindt hertzog Bernhardts Fürstl. Gnade zu abendt späet auch hier angelangt. Ob dann wohl Ihre Eminenz diesen morgen naher den Königl. Hoff aufgebrochen Ihre Fürstl. Gnade auch, sobaldt Sie der neuwen quartier halber gewisse ordre werden verfügt haben, folgen werden, unndt wir allso zweijfache occassion gehabt, zu der Königl. Maijest. unns zugleich zu begeben, so haben wir jedoch vorträglicher zu sein erachtet, dass deroselben gnedigsten resolution wir zuvor erwarteten, unndt diess negotium noch zurzeit per tertium solicitiren liessen, unndt dieweiln verpringer dieses, der vest, unnser besonders Lieber Friederich Betz, der unnser sachen beste wissenschafft hatt, zugleich mit dahin zu raijssen hat, allss haben wir ihme aufgetragen, beij dem herrn Ambassadeurn unnser entbietung zuverrichten, unndt beij demselben zuvernehmen, in was terminis unsern sachen beruhen, auch ihme zu desto mehrer beschleünigung etzliche cartes blanckes, da die notturfft ein unndt das ander erfordern wuerde, mitgegeben, den herrn nachmahln günstfreund. ersuchende, Er wolle in deren gegen unns in vielen actionibus begnügten guten inclinationen beharlich continuiren unndt dass werckh seiner vielvermögenheit nach zu erwünschter expedition, da solliche noch nit erfolgt, pringen hellffen. Gleich wie wir nun in deren einmahl gefasten intention dem gemeinen wessen mit treuwem Teutschen eijffer standthafftig zu diehnen ohnbeweglich verharren, allso zweifflen wir im geringsten nit, wan die Königl. Maijest. zu Franckhreichs von unnss berichtet wirdt, dieselbe Ihre allergnedigste affection wie vormahln gegen unns\nscheinen lassen werden, verpleiben damit dem herrn Ambassadeur zu angenehmen gefelligkeiten hin wiederumb obligirt, unnss damit Gottlichem schutz empfehlendt.\nDes Herrn Ambassadeurs dienstwillig\n"
  ],
  [
    "de",
    "Von newem gibt ess dieser orthen anitzo nicht sonderlich viell. Von Hamburg haben wir noch die einquartierung der vnserigen in Hollstein; dass sie aber die vestungen Crempe vnndt Christian Priess sollen eingenommen haben, continuirt nicht, dargegen aber ist gewiss, dass sie dess vesten haussess Bredenburg, mit verlust 8 man - dahingegen Tilly vnndt Wallstein vor diesem in 1700 darvor sitzen lassen - erobert haben. In Gluckstadt soll der geringste vorrath nicht sein, weder an vivres, holtz, noch munition. Graff Pentz soll mit seiner gemahlin - dess königss natürlicher tochter - sich erzurnet vnndt sie von sich geschafft haben. Zue gedachtem Gluckstadt ist die Schwedische post intercipirt, vnndt die brieffe geöffnet worden.\nDer könig in Dennemarck soll eine armee von 30000 man auss seinem landt zusammen bringen, vnndt wieder die vnserige führen. Der bischoff von Bremen lesset starck werben zue roess vnndt fuess, gibt vff ein rheuter 80 in 90 reichssthaler. So will man auch sagen, dass der graff von Oldenburg dergleichen solle thuen, vnndt eine armee von 10000 man richten wollen. Wiewoll hieran etzliche noch zweiffelen, vnndt viellmeher davor halten, dass diese beede herren sich lieber an die neutralität halten, alss dess werckss sich theilhafftig machen werden. Wirdt gleichwoll in kurtzem, wesse sie sich erkleren, zuerfahren sein. Dass stifft Bremen will bey der neutralität bleiben.\nDen 24. diesess seindt die käyserl. gesandten alhier bey den Dänischen gewesen,\nvnndt haben ihnen in nahmen dess käyssers einen secours von 12000 man versprochen. Wo die aber sollen herkommen, davon höeret man noch nicht. Vnsere friedensstractaten werden hoffentlich, vmb dess newen kriegs willen, keine noth haben, sondern noch einen weeg alss den andern ihren fortgang erraichen; dan ob woll die Dennemärckische interposition dadurch zurugk gehen dörffte, werden sich doch schon andere mediatores finden, gestalt ohne dass die Venetianische ambassade albereit vollmacht hat, die mediation auch zwischen Schweden vnndt dem käyser, vff begehren, vber sich zunehmen. Vor 8 tagen haben die Dänische hier erst erfahren die zeitung von der Hollsteinischen einquartierung, woruff sie alsobalt einen edellman nacher Minden, an den herrn ambassadeur Oxenstiern, vmb sich darüber zubeschweren, geschickt haben. Dergleichen ist auch hier gegen den herrn ambassadeur Salvium geschehen.\nWass weiterss von schreibwürdige materie sich mir an handt geben wirdt, davon soll jedessmahl Ew. Excell. schuldige nachricht gegeben werden, deren ich vnter dessen zu dem nun antrettenden newen jahr von hertzen gratulire vnndt alless gluckliche vnndt langwärende wollergehen anwünsche, verbleibend im vbrigen, so lang ich lebe,\n"
  ],
  [
    "it",
    "Di Roma li 21 Aprile 1640.\nDom.ca di notte andorno cento sbirri spallegiati da altri tanti corsi a prendere un staffiere del duca Montalto, che abbitava appresso il pallazzo del sig.r amb.re di Spag.a e, perchè egli cridava aiuto, fu condotto in prigione in camisia. Si è detto che costui fosse il p.o a metter le mani sopra il prencipe di Sans; ma essendosi più volte per certo saputo, che il med.mo amb.re ha detto che tutti quelli che vi si trovorno sono in sicuro, fa credere che la voce sparsasi che sia stato preso per rubbar feraioli sia vera et in tal caso il d.to amb.re non potrà parlare in suo aiuto.\nLa duchessa Cesarini havendo poca sodisfat.ne dal duca suo fig.lo col quale habbitava, ha determinato d'entrar in un monastero, e di già si va preparando per esseguirlo in breve, dispiaccendoli tra l'altre cose in infinito la stretta conversatione, che ha con Domenico Jaccovacci dal quale si lascia affatto governare, e dubitando, che alla fine sia per farlo cadere in qualche pricipitio, ancorchè ella v'habbia applicato ogni più potente rimedio per rimoverlo da questa pratica.\nHanno li Spag.li in Napoli fatta stampare una belliss.ma scrittura concernente gl'interressi del regno di Portugallo et il collettore per la Sedia apostolica nella quale deducono tutte le ragioni, che hanno mosso quel regno a mandar via mons.r Costracani et le cause per le quali non vogliano più accettarlo et questa scrittura si è cominciata a distribuire per la Corte. Mons.r Albici, assessore del S.to Officio, huomo di belliss.mo ingenio, che è stato auditor del nontio in d.to regno, s'intende v'habbia fatta una belliss.ma risposta e molto aggiustata, come ben informato de tutte le ragioni d'ambe le parti, ma anc.a non è uscita in luce.\nLa rissolutione del sig.r marchese di Leganes di por l'assedio sotto Casale è stata causa, che questo sig.r amb.re Veneto habbia hauto ord.ne di non partir per hora da Roma. Sua Ecc.za perciò martedì, per tempo fu dal Papa e da Barberino a farle istanza per q.to si è detto d'armare, et s'intende, che N.S. in proposito di tal novità dicesse le seguenti formali parole, adesso si, che non potiamo far di meno, ma non essendosi mai veduto mottivo d'alcuna sorte, si fa preiuditio che S.S.tà non sia altrimente per effettuarlo, e questa rissolutione pare invero la più espediente, perchè quando s'armasse formalm.te è certiss.mo che i ss.ri Spag.li farebbero lo stesso nel regno di Napoli e condurebbero bon n.o de gente ai confini, che potrebbero farsi nascere altri scandali non minori.\nSua B.ne tenne hermattina avanti di sé una cong.ne di stato secreta e si è penetrato risolvesse di concedere alla repub. di Venetia facoltà di levare cinque milla fanti delle stato eccles.co e questi ss.ri per approfitarsi bene del occ.ne pensano di farne anche passar maggior numero.\nL'Amb.r del imp.re è poi partito per li suoi stati di Lombardia, e quello di Francia è finalm.te andato a Caprarola, si è inteso che a mons.r Mellino ves.co d'Imola siano state sparate in tempo di notte otto archibuggiate da una fenestra mentre egli stava in letto dormendo, ma che però non sia stato colpito d'alcune d'esse."
  ],
  [
    "it",
    "Di Coira alli 26. di Febr. st. v. 1638.\nMercore p.mo passato arrivò qui il s.r conte Ant.o Biglia Milanese, amb.e destinato in q. te parti in nome di s.m. cattolica: il suo alloggio si va preparando nella casa del prevost in Vescovato, nel qual luogo vi farà dimora qualche tempo: Dio voglia che le sue operationi siano fruttiffere à beneficio di q.to paese.\nIl giorno doppo il suo arrivo comparse in consiglio, nel qual luogo fece le sue propositioni alle leghe in nome di S. Ecc.za il s.r marchese di Leghanes, le quali in sostanza contengono; che havendo d.a Ecc.za inteso da' ministri delle leghe, qual m.te il duca di Veimar vadi a mira d'avanzar più oltra con la sua armata, forsi à dissegno di perturbar q.to paese cosi per prevenire a qualunque tentativo potesse occorrere, hà mandato qui il sudetto sig.r conte per provedere à quanto connoscerà esser bisogno, si per danari come per far levata di gente, accio il paese sia ben assicurato d'esser provisto d'ogni buona diffesa.\nIn oltre dimandò anche licenza, di poter andar à veder in che stato si trovano li forti al ponte del Rheno et Steig, a cio trovando essergli bisogno di nuova fabrica per meglio assicurarli, gl'haverebbe provisto d'ogni necessaria proviq.e, onde n'hebbe ogni grata audienza, et ringratiam.to verso S. Ecc.za nel mostrarsi cosi affettuoso a beneficio et difesa di q.ti posti.\nL'istesso giorno partí poi il s.r colonello Guler per andar al forte del Reno per radunar la sua militia et tenerla ben a la testa, per ben rapresentarsi al arrivo ivi desso s.r amb.re, il quale arrivo fuori il 3.o giorno accompagnato dalli ss.ri collonelli Gianazzi, Molina, Rosciolo, con altra comettiva, e doppo haver\nben il tutto adochiato, seguí anche la mostra a dovere, di poi si posero apranso il quale fù assai magnifico con molta lande d'esso s.r coll.o Guler, la sera poi a le due hore di notte furnò qui di rittorno.\nVi soggiongo, come la nova qui comparsa domenica pass.a al s.r Borgamaster Finner et ad'altri ss.ri si, come fù subito rappresentata al s.r coll.o Gianazzi mentre con altri comitati andò al amb.re istesso, nel punto ch'erano per andar apranso della volta et fatto d'arme sequito tra Veimar et imp.li; nelli contorni di Basilea et Rinfelda, con la peggio delli imp.li: tanto più per la prigionia fatta del generale Joh. de Verth, generale Savelli et Sperreiter, ha causato a q.ti ss.ri plenipotentiarij malinconia non poca, tanto più per il dubio ne venghi à conseguir maggior ingresso.\nTal nova rapporterà ìl s.r coll.o Gianazzi hoggi a Chiavenna, la quale sarà causa, d'aggravar íl timore che già è entrato alli Chiavennaschi, sopra la gelosia del Veimar."
  ],
  [
    "it",
    "Con non ordinario mio contento ho riceute, e la lettera di Vostra Signoria e la risposta al libretto del Diuini che ella in stampa mi há mandata. La lessi subito attentamente et l'hó fatta uedere a molti intendenti et tuttj unanimemente restono di essa sodisfatti, riconoscendo nella medesima i soliti trattj della scienza, e dell' auuedutezza di Vostra Signoria, ne ió saprei dare altro giudizio sopra la di lei oppinione sopra Saturno, se non che a me si rappresenta per ancora cosa alcuna che repugni all' osseruazioni che hó potuto fare, si come all' incontro non posso dar perfetto giudizio dell' oppinioni del Padre Fabbri, quando io per altro fussi capace che non sono di darlo, mentre non uengono ancora da esso dichiarati i periodi dei moti de i Pianetinj che egli si figura e da quanto io scrissi a Vostra Signoria con altra mia, e dal contenuto delle scritture che annesse a quella lei saranno comparse, potrà più chiaramente conoscere questi sentimenti miei, corroboratj dal concorso ne i meddi quelli che bene intendono di simili materie. Il Signor Carlo Dati le farà peruenire un cenno di un' arbitrio che io mi son preso di fare ristampare questa sua risposta perche possino godere della lettura della medesima i possessori, e gl'amatori della virtù in queste nostre bande. Resta che Vostra Signoria si compiaccia al suo ritorno di Francia di arricchire il Tesoro della Republica Litteraria con nuoui parti del suo sapere, come ella mi accenna; Et credendo che all' arriuo di questa possa essere in Parigi, per quella strada io la inuiò, con la confermazione del mio affetto parzialissimo per ogni suo interesse, pregandolei dal Cielo ogni uero contento\n"
  ],
  [
    "it",
    "Con mio rossore ecco che tardi rispondo alle particolarità della lettera di Vostra Signoria in data delli 13 del mese di Giugno, ma riconosca ella per cause di tale\nindugio e la mia malattia, e l'haver voluto mettere insieme alcune cose prima di rispondere per inviare a Vostra Signoria e per sodisfare alle promesse che haveua fatte. Sarà dunque annesso a questa il disegno del principio dell' oriuolo regolato dal pendolo che inventò il nostro: per sempre ammirabile Signor Galileo. Lo inuio delineato con quella rozzezza, con la quale è fabricato il modello del medesimo, che nella mia camera ora mi trouo. Potra pertanto Vostra Signoria mandarlo al Virtuosissimo Signore Cristiano Hugenio che desideraua di uederlo; e forse di quest' altra settimana inuierò a lei la istoria, dirò cosi, del ritrovamento del pendolo, che spero dourà riuscir curiosa a Vostra Signoria. Farò fare ancora un disegno di come si è accomodato da noi il pendolo à nostri Oriuuoli, et in particolare ad uno assai grande che mostra l'Ore, e suona nella piazza del nostro Palazzo doue abitiamo, e glie lo inviero.\nDeve ancora Vostra Signoria sapere che non credendo la Majesta del Re di Pollonia al servizio del quale si ritrova Paolo del Buono, noto a Vostra Signoria che il Serenissimo Gran Duca, mio Signore et fratello havesse appresso di se tale invenzione; a persuasione del medesimo Paolo le hà inuiato un Oriuolo con il pendolo fabbricato in Olanda, e uoglio credere che sia secondo l'istruzione del Signore Cristiano. Et sappia Vostra Signoria che tanto questo, quanto quel grande fabbricato sù la piazza, e l'altro fabbricato da uno de Generini alcuni anni sono, e tutti con qualche diversita, uanno perfettamente et in consequenza unitamente a segno che nello spazio di otto giorni appena vi si riconosce la differenza di due, ò tre minuti primi di ora. Per sodisfare all' altra promessa di quanto era souuenuto ad un nostro virtuoso intorno all' effetto dell' argento vivo in quello strumento, del quale tante volte si è discorso, le invio un piego, et una lettera del medesimo che si domanda il Signor Carlo Rinaldini Gentilhomo Anconitano Lettore di filosofia nel nostro studio di Pisa. Nella lettura della scrittura che egli le inuia, Vostra Signoria potra farui quelle reflessioni che alla sua prudenza, e dottrina parranno più proprie et io uolentieri ne staro attendendo il suo parere.\nQuando mi comparira il trattato dei massimi, e minimi, che mi deve inviare il Signor Abbate Bonsi, lo terrò appresso di me, ne lo lascero copiare, per sodisfare al desiderio di quel signore che con tanta prontezza si è compiaciuto che possa venire in mie mani.\nDispiacemi sopra modo la indisposizione del Signor Dettonvilla et auguro al medesimo quell' augnmento di salute che hà portato a me il medesimo medicamento del latte preso più volte con notabile giovamento della mia complessione. Cerchi ancora Vostra Signoria di conservarsi e quando souuenga a lei, ò sappia che ad altri sia souuenuta alcuna esperienza, ò speculazione curiosa si contenti di farmene parte con quella confidenza che sà poter' trattar' meco. Et le auguro dal Cielo ogni contento."
  ],
  [
    "it",
    "Di Milano, li 30 d'Aprile.\nIvorea si ritrova hora in mal stato, venendo furiosamente battuta da Francesi da tre parti et hanno fatta buona breccia corre pericolo a perderse. Si stava per momento attendendo che fosse dato l'assalto generale, se ben quelli che sono di dentro in numero di due milla, tutti buona gente con buoni capi, faranno ogni possibile per ributtarli, non essendosi in conto alcuno prestato orecchio a partiti de' Francesi sopra la resa. Il prencipe Tomaso ha in campagna 7m. fanti et 3m. cavalli; s'avanzava a quella volta per attaccar Francesi, e di già si sono incomminciate scaramuzze fra la cavalleria dell'una parte e l'altra, e si sta attendendo il successo. I difensori han fatto sin hora diverse sortite, e nell'ultima vi restarono morti molti Francesi, e molti altri priggioni, et in particolare anque officiali. Il conte Seruella governatore si ritrova a Verselli, ove si fa piazza d'arme. Il cardinale Trivultio s'è avanzato a Santià, ove s'è fatta l'unione delle genti Spagnuole et del prencipe Tomaso. Il comte d'Harcourt è gionto a Torino con due reggimenti d'infanteria e 500 cavalli, et a Genoa l'ammirante di Castiglia et il marchese di Carazana con 500 cassette de reali e due di doppie. Il nomero de' Francesi tutto che sono all'assedio d'Ivrea non è che di 5m. fanti\ne 2m. cavalli, che battevano la campagna, et hora sono rinforzati dal Harcourt con altri tre milla Francesi e 500 cavalli.\nNel serrar le lettere s'intende, che cinque furiosi assalti in tre hore ha dato il comte d'Harcourt alla città, cittadella e castello d'Ivrea doppo d'haver fatto due brescie, ma sempre ributtato con morte de' molti soldati. E s'inteso dal medesimo Harcourt che l'essercito spagnuolo s'era appressato a Bolagno, discosto solo un miglio da quella piazza, s'è levato dall'assedio e condottosi ad incontrarlo et attaccata l'avanguardia, ma corraggiosamente ha sostenuto il prencipe Tomaso con danno reciproco, ma molto considerabile per la morte de' migliori capi dell'una e l'altra parte. Hora stava riposando l'essercito spagnuolo, risoluto per avanzarsi per portar il soccorso alla piazza, osservando fra tanto qual risolutione prendino Francesi. Sempre più fedeli e costanti isperimenta il prencipe Tomaso quelli sodditi Piemontesi e sono accersi anche due milla Vallesiani sotto 'l commando suo, che forsi questi per essere vilani prattici della valle e colli d'Ivrea e d'Agosta potrebbe far risolvere Francesi ad abbandonar l'assedio.\nLa republica di Lucca dà un terzo per l'occorrenze d'Italia. Il duca di Modena permette le recrude nel suo stato per servitio di Spagna. L'istesso fa il gran duca. Hora s'intende che Francesi habbiano ripassata la Dora sopra i ponti di barche, che havevan fatto per combatter Spagnuoli."
  ],
  [
    "it",
    "Di Roma li 7 Aprile 1640.\nL'essersi mandati ordinari a monsignor Machiavello, vescovo di Ferrara, che parta da Colonia e venghi in Augusta, fa credere, che la promotione sia vicina quando però non la ritardino i Spag.li con la scrittura che il signor marchese di Castello Rodrigo presentò a tutti i cardinali come si disse con le passate, la scrittura contiene che il capello promesso da sua Beatitudine al re cattolico deve darsi al signor don Francesco Peretti, perchè otto anni continui è stato da sua Maestà nominato al cardinalato: et in essa s'adducano le qualità del abbate, la sua carità verso i poveri et le rendite, que ha per mantener la dignità. Si mettano anche in consideratione i meriti di Sisto quinto e del cardinale Montalto suo zio et in fine s'aggiunge che l'essempio servirà per i fig.li del signor don Tadeo nè è stato apportato mai alla nominatione del soggetto un diffetto in esso per il quale si dovesse mutare nominatione. S'allega di più che non si deve haver consideratione che sia Italiano e non Spag.lo perchè questo sarebbe di troppo pregiuditio alli stati di Milano, Napoli e Sicillia, che il re posside in Italia\ne che non è dovere, che i vassalli di sua Maestà fuori di Spagna restino in perdita di quest'honore et in fine s'adducano molti essempi de diversi pontefici, che ad istanza del imperatore, re di Spagna, re di Francia et di Polonia, ancorchè non havessero vassalaggio con le corone sono stati essaltati al cardinalato ad intercessione loro et s'aggiunge, che il re voul sic diffender il possesso, in che si ritrova d'haver cardinali Italiani. La medesima scrittura et il ricorso ai cardinali ha datto gran fastidio et tuttavia lo dà e si dubita, che il papa starà saldo e non sia per promovere detto abbate al cardinalato che è quello desiderano gli Spag.li acciò non segua la promotione e per haver ancora giusto pretesto di levare l'amb.re da Roma e far partire dalla Corte i cardinali Spag.li e prohibire, che non si venga più a Roma per le speditioni.\nIl cavaliere Amiltone ritiratosi a Tivoli per tornarsene in Inghilterra e che di già haveva inviate a Genova le sue robbe, è stato richiamato dal cardinale Barberino e facendosi anche introdurre le dette robbe, communemente si crede, che egli sia per entrar nella promotione della quale hora si parla assai con animo della Corte di vederla ben presto nonostante le scritture, che vanno a torno. S'è inteso, che N.S. habbia detto di voler far cardinale un soggetto inaspettatissimo e che non ha di presente più di 200 scudi d'intrata.\nL'amb.re di Francia dice di voler ritirarsi doppo le prossime feste a Caprarola, finchè torni il secretario da lei sic ispedito a rappresentar al re tutto quello che qui passa, e come Barberino credendo di non haver mancato in conto alcuno verso sua Maestà ricusi ancora di darli sodisfatione, aspetta col ritorno di detto secretario precisi ordini o d'andarsene o di fare altre risolutioni."
  ],
  [
    "it",
    "Rispondo quanto prima posso alle sue da me sommamente pregiate lettere, nelle quali V.S. ha voluto regalarmi delle sue galantissime compositioni, se ho\nmancato di farlo più per tempo, mi faccia V.S. la gracia di credere, che diversi viaggi che son stato obligato di fare per il servitio di S.A. mio Principe, e grandissime numero d'altre occupationi me n'hanno impedito.\nAdesso che per l'ultima sua scritta in Hericourt il primo di Settembre, vedo che V.S. sta per tornarsi in breve alla corte Cesarea, non ho più voluto differire di renderle quelle gratie che confesso d'avergli per la communicatione de tante eccelentissime produttioni.\nStia consolata V.S. di non haversene dato il fastidio per me solo.\nLa Sig.a Anna à Parigi, la Sig.a Francesca in Anversa, e la Sig.a Casembroot qui presente vanno participando meco di cotesti favori, facendo à gara l'honore ch'è dovuto à queste rarissime inventioni con mani che m'assicuro che darebbino qualche sodisfattione all'autore.\nIn particolare si sono compiaccite à meraviglia in questa ultima gigue che V.S. m'ha fatto gratia di mandarme, come, da vero, è un soggetto degno del raro artifice che l'ha partorito.\nSe credessi che V.S. non l'haverebbe discaro, gli direi, come é vero, ch'iò stesso mi sone ingegnato à trasferir lad.ta gigue sopra il mio liuto, ove si trova che fa bellissimo effetto.\nVenga V.S. un di à riverderci, e glidaremo buon conto dell'affettione colla quale andiamo disponendo delle suo opere, senza però voler agguagliarei con quella virtuosissima Principessa, della quale V.S. mi dice tante meraviglie.\nIl più sensibil dispiacere c'habbia potuto accadermi in quel viaggio di quattro anni intieri, che son stato vagabondo e fuor di casa, è veramente quello che sento, di che nissuno habbia havuto la bontà d'avvertirmi, stando à Monbeliardo, che mi trovai cosi vicino ad un miracolo per il quale fossi stato contento d'allargar il mio essilio di molti mesi.\nSe la presente incontra V.S. anchora in corte di quella Alt.za mi faccia la gratia d'assicurarla della mia profonda veneratione verso la sua virtuosissima persona .....\n\nP.d. La partita dell' ordinarie havendomi lasciati quanto si voleva di tempo per copiar questa mia intavolatura della quale ho fatto mentione nella praesente, ho ben voluto giugner la qui, accioche V.S. veda come le sue rare modulationi riescono sopra il liuto.\nNon vi mancherà costi qualche virtuoso che tocchi questa gigue con la gratia et il movimento che richiede l'originale.\nBen dirò, come si trovera in effetto, che si vuol una mano sicura e gagliarda, più che per cose ordinarie.\nQuesto è il mio stromento, quale ho usato di valermi.\nSopra il clavicembalo la Sig.ta Casembroot suona ladita gigue con grande discretione e scienza."
  ],
  [
    "it",
    "Sin adesso à pena ho potuto trovar il tempo da far risposta à la sua, mandatami su 'l partir di S. Alt.a dalla Haya, hora che vò respirando vengo à dirle in quanto alle sue leggi domestiche propostemi, che veramente ne trovo la sostanza buona assai et importante ma per quelli miei giovani, che ne anco in casa mia si viddero mai astretti ad ordinanze cosi regolate e precise, non havendo io, la dio gratia, havuto bisogno di governargli con rigore, anzi havendogli condotti sempre con dolcezza et ammonitioni paterne, mi pare ch' il caricargli d'un giogo nuovo senza necessità, sarebbe render loro la liberta honesta che pretendono possedeye emancipati, men' grata e più semile della soggettione faniculesca dalla quale horamai sono usciti. Oltreche havendo io occupato le loro hore e momenti con ordini e regole di studiare in varie scienze gravi e difficili, non stimo che sia à proposito di prescrivergliene più di quello che ho già con temperamento ...... Nondimeno. Sig.ito mio, haverò gusto singolare che tal hora fra' compagni e commensali siano indutti discretamente ad essercitarsi mella lingua Italiana. Il che facilmente si può per occasione di discorsi di tavola overo dopò cena, col produrgli qualche libro piacevole e che contenga più tosto materie da videre che nissuna altra di più consideratione. La Sig.ita sua consorte potrebbe ajutarni assai, se le tornasse à commodo, come spero. Dal uscir di casa versola notte mi farà piacere V.S. di divertirne i miei con termini raggionevoli, che più gli persuaderanno d'ogni altra legge obligatoria. Finalmente glieli raccommando caramente, aspettando che, se gli trova colpevoli di cosa ch'importi di correggere, vorra darsi il fastidio d'avvertirmene à tempo, che sono di pienissimo affetto di\n"
  ],
  [
    "it",
    "Io non posso negare di non hauer hauuta occasione di dolermi di Vestra Signoria con quel modo però che conuiene di coloro, che si amano, e stimano, cioè non\nperche io habbia dubitato del suo affetto, ma perche son estato per lungo tempo priuo delle sue da me tanto desiderate, e stimate lettere. Godo però che siano da Vestra Signoria state riceute con gusto quelle opere, che di piu Virtuosi della nostra Italia le hó mandato. Et gia' che ella si è fermata a discorrere in particolare sopra l'Opera del Borelli, io le dò nuoua, che si è attaccata una piccola Guerra litteraria\nin 3o fra il medesimo, Il Padre Riccioli, et il Padre de Angelis sopra gl'argumenti, ò dimostrazioni circa il moto ò stabilità della Terra, ne credo che in questa battaglia, al giudizio de più intendentj ne habbia da hauere il disuantaggio il Borelli. Mi dispiace ben si quando in queste occasionj di differenze letterarie si esce de i termini della disputa, et ammiro la modestia di Vestra Signoria con la quale anche in queste cose, nelle quali discorda, sopra la forza della percossa dal Borelli, tratta però del medesimo con molta lode, e cortesia. Quando anche le mie occupazioni mi hauessero permesso di poter prosequire con ardore e con il mezzo di numero riguardeuole di suggetti Virtuosi la mia Accademia dell Esperienze, non hauerej tralasciato di desiderare viuamente che l'Accademia eretta da Sua Maiesta Cristianissima non operasse con il possibile, e maggiore profitto comune, or pensi Vestra Signoria quanto maggiormente mi si accresca adesso questo desiderio, mentre et io poco posso attendere, et sono partiti dal nostro seruizio tre de migliori suggetti che fussero dell Accademia, En però mi sara caro di sentire che continuamente costà si operi con quei due sini tanto importanti, e di osseruare sopra il gran Libro della Natura promesso dell esperienze, e ritrouar nouitá non più udite, e per espurgare i libri da quelli errori esperimentali che sono stati troppo facilmente creduti taluolta ancora da gl' Autori piu stimati, cagione che molti filosofando sopra supposti falsi, hanno necessariamente ancora non ben filosofato. Questa seconda parte la stimo la piú facile a mettersi in opera quando ui si uoglia applicare, ma non saria per questo di minore importanza per leuare tante false apparenze dirò così che offuscano, et inviluppano gl' Intelletti a molti, quali non hanno tempo, ò comodità, ò uoglia di confrontare gl'esperimenti altruj, e credono in un certo modo alla cieca in materie che forse non basteriano occhi Lincei a ben discernerle, ò non curando le verità Geometriche si appagano di quello, che hà apparenza di verisimile in uece del vero.\nNon può Vestra Signoria dirmi che io gl'habbia mandato molti libri, e molte materie da vedere, mentre ella ne hà tante fra mano, che non ui è proporzione fra queste e quelle. In fine bisogna concludere che a uoler essere buon Filosofo, sia necessario esser buon Geometro, ne haueria sortito Vestra Signoria senza le Infallibili leggi della Geometria di ritrouare tanto ingegnosamente anzi dimostratiuamente un modo con il quale si saluano le apparenze delle Parelij e Corone, che da noi chiamansi Aloni, con inuestigarne una cagione possibile, si che mi si accende più la giusta curiosità di uedere alla luce tante opere belle, delle quali Vestra Signoria hà dato notizia; non solo per apprendere io da esse alcuna cosa di mio profitto, ma perche ne riceuano utile grande tanti, che più di me se ne potranno approfittare. Onde mi si accresce più guistamente la stima, che io faccio del suo merito, e la brama d'incontrare occasioni di sua sodisfazione, e di pregarle, che se li aprano i modi più proprij per ogni sua più uera felicità.\n"
  ],
  [
    "it",
    "Riceuo la gentilissima di Vostra Signoria de 26 di Giugno. Jn risposta, quando si potrà sentire in iscritto il parere del Signore Golio sarà caro, mà pero non ne faccia maggiori instante. La prego bene a insistere nelle diligenze circa le cose Pitagoriche. Mi dispiace in estremo della morte del Signore Schooten. Ho pronti alcuni libri per Vostra Signoria parte di Roma, parte di qui, e parte d'altrove per mandarli con prima occasione di Vascelli. Con essi manderò quattro Copie delle Opera delle Opera del Signore Viuiani quale egli manda per recapitare al Signori Golio, Witsio, e Vgenio. e uno ne mando io a Vostra Signoria. Ho penetrato che il Signore Vgenio stia in qualche sospetto per non auer mai auuto lettere del Serenissime Principe Leopoldo, e dubiti che Sua Altezza non abbia gradito ch' egli non abbia fatto mentione del Signore Galileo si circa all' Occhiale, come circa il pendulo, si accerti Vostra Signoria ob il Signore Eugeni, che il Signore Principe ha gradito al più alto segno l'onore fattoli dal Signore Vgeni, e le giuro, che mel' hà attestato molte uolte, auti egli desidera soprammodo l'amicizia, el commerzio letterario con un litterato par suo, come egli ha contanti altri, ma per\nquello hò ritratto egli non iscressi perche il Signore Vgenio non hà scritto a lui, e alle lettere stampate ne' libri non credo usi il rispondere. E non essendo stato il libro accompagnato con lettere, commesse a me che lo presentai, che in suo nome uiuamente lo ringraziassi. Si che il Signore Vgenio può scacciar dall' animo suo ogn' ombra di sospetto, e creder certamente che più cortese Signore del Principe Leopoldo non può trouarci; e se le pare el' insinuar destramente, ch' egli scrive a Sua Altezza pigliando qualche occasione, o circa l'Opere sua, o circa altre nouità non solo m' assicuro che il Signore Principe risponderà, ma continuerà il commercio perpetuamente. Il Signore Diuini di Roma sento che abbia inuiato il suo libretto a Sua Altezza insieme con uno de' suoi telescopi; mà per ancora Sua Altezza non l' ha riceuuto. Si stà aspettando con ansietà, non si sapendo in che consista l' oppugnare, la prossima sapià il tuto, che scriuerò pià a lungo sopra gli altri particolari. Di Bologna non sò che in tal materia esca, o sia per uscire libri del Padre Riccioli, mà ben sì un' Opera degli Occhiali del Conte Manzini di non grande stima. Ma questi non ha cognizione del Signore Vgenio, ne anche del' Opera del Borello de Vero Telescopij inventore essendo assai adietro, de quello parimente manderò uno con gli altri libri. non iscriuo altro per fretta; e la riuerisco di cuore."
  ],
  [
    "la",
    "Ternis tuis, mi Frater, iis quas ante hos octo dies accepi, iisque quas nunc ego et uxor accepimus, Patris quoque literis una opera respondeo. Famulus nondum advenit magno nostro incommodo; neque de esculentis intelleximus quicquam. Te, mi Frater, in foro florere laetus intelligo: et experto crede, multo eam vitam esse beatiorem, quam quae in muneribus publicis transigitur. Heinsiana, Pieriana et Palamedem videre aveo. Rutgersio Dyckium successurum, sed cum plena Legati dignitate, suspicabatur Bannerius. Videbimus quid de Musiana causa futurum sit. De Anglicano federe siquid propius intellexeris, certiores nos fac; item de inquisitione Rotterodamensi. Cornelium nostrum aliquid in literis proficere gaudeo. Poterunt illi ex pecunia, quae de exemplaribus Iuris belli et pacis redigetur, libri coëmi ad VIII florenos aut circiter. Rogo cum prioribus literis, has quoque affini Nicolao Reigersbergio tradas, ubi eo venerit. Suecum non puto se immixturum federi. De mulctatione indiscriminata Salvatorianorum tecum sentio. Vossii vicem doleo. Sed si quam ei Wallaeus iniuriam fecerit, nos edocti de eius sententia atque argumentis facile curabimus ne sine responso sit. Siquid ille observavit ad libros nostros de Iure belli ac pacis, de iis edoceri cupiam. Anno enim novo nova procedet editio. Interim et Excerpta e Tragoediis et Comoediis Graecis tum quae exstant, tum quae non exstant typographo dedimus. Spero exitura ad mercatum Francofurtensem. Testimonia de vita liberorum mittemus. Existimat uxor in recipienda pecunia nihil mutandum, donec definita sit lis Hogerbetiana. Est hic Arsenius, qui putabat hic se reperturum Legatos Anglicanos, sed ii non comparent. Exspectantur tamen. Rex caeteris civitatibus Protestantium pacem concedit quam nuper dederat; Rupellanorum, qui tum pacem recusaverant, causam separat: eosque videtur undique circumsessurus, paratis ad hoc quindecim millibus militum. Rumor hic est Britannicam classem intrasse in Insulam Gadium, sed ab urbis oppugnatione reiectam. Verrua oppidum ad Padum ab Hispanorum prementium vi liberatum\nest. Rex magis magisque in Hispanum ardescit. Haec erant quae hic habebamus. Saluta meo et uxoris nomine optimos parentes, coniugem quoque tuam et amicos caeteros. Vix haec scripseram cum pro certo nuntiatur ab Anglis derelictam Gadium insulam. Tui amantissimus Frater\n"
  ],
  [
    "la",
    "Illustrissime et excellentissime legate, domine observandissime, Magna me laetitia affecere domini Hambraei literae, indicantes benevolam operam ipsius expetitam de me commendando illustrissimae Excellentiae vestrae benignissimo favori mihi non defuisse Excellentiamque vestram mei patrocinium sereno vultu in se recepisse. Haud verbis exprimere possum, quae illustrissimae Excellentiae vestrae ob tam favorabile promissum debeam ulteriusque debere velim. Ea isthinc mihi fiducia nata, ut non dubitem etiamnum illustrissimam Excellentiam vestram humili et devoto animo rogare, ne illustrissima Excellentia vestra dedignetur gravi suo testimonio mihi subvenire apud sacram regiam Maiestatem et regni Suediae proceres tam de vita ante honeste acta quam de cupidine patriae meae sedulo inserviendi, postquam mihi a superioribus imperatum, ut hac in natione eorum mandatis obsequia mea accommodarem. Cum e literis e carissima patria ad me datis animadvertam diutius forte mihi hic subsistendum quam inde discedens in animum induxeram, facile perspicere possum, quantum ponderis illustrissimae Excellentiae vestrae gravis commendatio habitura sit mihique profutura. Nihil autem eius omittere, quod pietatis ac grati erga illustrissimam Excellentiam vestram animi documenta prodere queat, dum lucis buius usura gavisus fuero, mihi cordi futurum erit. Fama cum diversis literis huius allatis vulgavit, etiam per literas Francofurto ad Moenum scriptas idem hesterna die confirmatum, marescallum dominum\nTorstensonium aperto Marte non procul ab oppido Thabor caesareos stravisse, fudisse, cepisse. Hatsfeldius vulneratus in nostrorum manus inciderat. Götzius necatus, Johannes Wertius utrum fuga elapsus an trucidatus, ignoratur. E nostris Mortagnius et Goldstenius occubuere. Quae praeterea utrinque facta clades non liquido constat. Bis tormenta nostra maiora obtinuerat hostis, tandem equite caesareo ad diripienda nostrorum impedimenta se effundente aliquot cohortes nostratium in praesidio dispositae supervenere, ordines peditum caesareorum turbando proelium redintegravere, fortibus animis strenuisque manibus victoriam hosti iam exultanti eripuere. Velit Deus gaudium hoc nobis solidum fore. Pietate in Deum et virtute ac comitate erga quemlibet vix cuiquam cedit illustrissimus dominus Torstensonius. Mira vero felicitas armorum Suedicorum fuerat, ut ipsi summa rerum ad exercitum demandata fuit: in Silesia caeso duce Francisco Alberto, ad Lipsiam minori suorum numero ab hoste palma obtenta, fugiendo ac cunctando Gallasio fracto, nunc quoque in Bohemia deletis inimicis, ut alia praeteream. Deus ipsi vitam et prospera quaeque indulgeat. Caesarem 200 equitibus stipatum Pragae in fugam se coniecisse cum archiduce fratre suo additur et 6000 a Torstensonio iussa Pragam circumcingere et alios manipulos oppidum Thabor obsidione inclusum tenere. A patria mea nullae iam literae venerunt. Illustrissimus dominus Servientus coram legatis nostris Osnabruggae sese excusavit de propositione facta, quae cum nimis generalis sit, nimis rem exaggerare nostri non voluere. Simultas vero inter utrumque Gallorum eo usque crevit, ut mutuis colloquiis renuntiarint et illustrissimus dominus Davausius sine venia se discessurum affirmavit, nisi collega suus revocetur vel ei emendatio imperetur. Illustrissimus dominus legatus Oxenstierna propediem. Monas-\nterium it consultatum et firmiter conclusum cum Gallis de iis quae in rem communem cedant. Praeter emporia nonnulla Zelandiae caeterae Nationes Foederatae paratae sunt in armis experiri, quas conditiones super vectigali in freto solvendo Danus admittere velit. Navium, nautarum et militum interea apparatus hic fit. Deus, illustrissime et excellentissime domine, illustrissimam Excellentiam vestram diu sospitem praestet,illustrissimae Excellentiae vestrae addictissimus servitor,\n"
  ],
  [
    "la",
    "Opportune mihi missus libellus hic, quo fucus detegitur hominis quem ego veneratus sum semper et studiose colui. Eius te participem facere volui, eaque ratione memoriam mei refricare. Gratum mihi praestiteris officium, si quid de hoc negotio sentias, non dissimulabis. Aversatus sum semper obtrectatores, et eos qui magnorum virorum famae detrahunt: sed huius factum, quisquis est, improbare non possum, cum publice intersit, iuventutem moneri, ne auctoritate tanti viri fucum sibi in re pietatis fieri sinat, et ad devia deducatur. Aveo etiam cognoscere, quando tuarum lucubrationum aliquid habituri simus; imprimis teneor incredibili desiderio, Historiae tuae videndae, de qua mihi spem fecisti; quaeso te, urge opus, nec patere te aliis negotiis avocari, non alia re nominis tui aeternitati melius consulueris et de aetate nostra ac posteritate melius merueris. Quoties autem de Parallelis tuis cogito, indignor socordiae meae, qui non, cum frui istis deliciis datum est, mihi melius prospexerim. Ad nuncium de Nobilissimi Dousae obitu ingemui, eius viri expertus incredibilem humanitatem, et doctrinae reconditae thesauros: tibi amicum ademptum doleo, sed haec lex naturae, cuius tu memor, urge coepta, et de republica ac bonis literis bene mereri perge.Thuanus nobis promittit viginti praeterea historiarum libros, quibus explicat quaecunque gesta ad annum ineuntem LXXII. ac spem facit, ut sub autumnum proximum edantur. Quam admiror hunc virum, nemini antiquorum posthabendum! neque minor mihi exspectatio de te, quam, obsecro te, ne frustreris diutius. ita\nvaleas ac floreas ad summa quaeque natus. Vale delicium generis humani. Heidelberga.\n"
  ],
  [
    "la",
    "Quod literis tuis mense Augusto ad me datis, amoris in me plenissimis, non\nrespondi, maxime Salmasi, prima causa est, quod illis ipsis spem tui Lutetiam adventus feceras. Credidi autem facile, ut solemus homines, quod ardenter optabam, tum quia semper mihi maximi est tua frui consuetudine, tum quia de iis ipsis, quae literae tuae continebant, avebam tecum disserere ea libertate, quae colloquentibus propria est. Accesserunt silentii causae minores, quod scilicet in negotio isto ad academiam magis quam ad te pertinente multa videbam admissa per dolum partim, partim etiam per culpam eorum, de quibus ego jampridem plurima querenda habeo; verebar autem, ne ea referendo viderer meas ipse injurias persequi, et id agere, ut in tranquillo positos meis aestibus involverem. Praeterea cum sciam, quid postremo decretum esset, et super ea re tuum exspectari responsum, nolui consilio meo aut academiae altricis meae obstare commodis, aut tibi auctor esse, ut quicquam ageres, minus generose quam ego, res mea si esset, acturus essem. Nunc cum sponte tua nullo meo hortatu id decreveris, quod te dignum est, nihil habeo aliud, nisi ut id toto animo approbem atque collaudem. Habes hic Vossii literas, quas accepi heri, haud dubium, quin eodem de argumento. Nam et mihi scribit cum maxima testatione fidei in te multum simul incusans illorum ambitionem et impudentiam - his utitur vocibus - qui pravis artibus non tam tuae dignitati, quae ex literis satis magna est, quam publicis utilitatibus semet objecerunt.De illis porro, quas prius miseras, literis securum te esse jubeo: servatae sunt atque etiamnum a me servantur non tantum ea fide quam amicitia imperat, verum etiam ea veneratione, qua tua omnia prosequor.Locum illum, quo Rigaltius ex suis contumeliis causam accersit tuae in professione religionis constantiae, vidisse me memineram, sed ex eo alia curata est scripti illius editio, in quo illa pars abest, nescio an quia offendi te intellexerat; nam quin te illa verba designaverint dubium esse non potest. Haud credas, quam morte Aurelianensis et Rigaltius et qui fautores ei sunt gaudeant. Neque enim dubitant, quin perpetuum in illo hostem habiturus fuerit Rigaltius; et jam omnium in illum academiarum judicia collegerat jactabatque manifestis eum argumentis teneri haereticae pravitatis. Adeo nihil illi profuit toties velum ex vento vertere: non magis sane quam Richerio, cui illi ipsi insultant et illudunt qui confessionem ei extorserunt rei nec illi nec ipsis creditae. Quis dubitat haec videns quin aperte in impietatem ruat Gallia, cuius ego pestis tam multa quotidie video ut vivere me paene taedeat, inter tales vivere taedeat omnino. Etiam libri plurimi prodeunt nihil credere docentes. Et haec vident feruntque, per quos quae Tertullianei loci fuerit sententia dicere non licet. Uranologii caudam non totam quidem, sed tamen inspexi. Inter alia miror,\nquod Seldenum, a quo nominatus honorifice fuerat, quaedam etiam placita ipsius defensa, tanti non fecerit ut nomen ejus poneret. Tantum et in libro et in indice Marmorum Arundelianorum editorem appellat, nimirum quia haereticos nisi contumeliae causa nominare piaculum est. De Bisciola autem ridiculum, quasi ille aliquid legerit quod tu non legeris, qui etiam ea legisti, quorum Bisciola et Bisciolae congreges nomina ignorant. Valde placet mihi propositum tuum forti silentio talia ulciscendi. Tantum in justo aliquo opere, quale est quod nunc moliri te dicis et quo ego non aliud avidius exspecto, res potissimas, in quibus ab illis peccatum est ita debes tangere, ut ipsi simul tangi se sentiant. Caeterum in persequendis singulis, in reponendis maledictis adeo vitam tuam perire nolim, ut etiam chartas pluris putem. Verissime dicis hoc illos agere, ut te non cum illo Terentiano adversatore in otium transdant, sed in molestissimum negotium, a quo semel expedire te debes.De collectione Ephesina Hamburgum haud minus septies scripsi et amici quidem operae non parserunt, sed qui ex Delmenhorstii supellectile illum librum accepit, trico est et Imperatoris jus obtendit in ea, quae Palatini principis fuere. Satis apparet obtentui id sumi; nescio an is quoque detrahi ei possit literis Imperatoris ad senatum Hamburgensem quas in usum regiae bibliothecae legati a Gallia, qui nunc sunt Ratisbonae, possent impetrare, honesta specie, ne omnibus pereat liber omnibus scriptus et Ecclesiae perutilis. Id si Rigaltius suorum esse vellet operum, rem faceret meliorem omnibus iis, quas jampridem facit. Sed abesse in agendo frigus deberet. Quod adeo illi proprium est, ut in amores etiam se insinuet tam aperte, ut profiteatur sibi de iis ob liticulas quasdam, quae ipsum exercebant, cogitare vacuum non fuisse. Libri illius ἴσον habet Heinsius certo certius. Sed puto videbit jam clarissimus Iustellus, apud eum non tantum se posse quantum speraverat.Opitius et literas tuas accepit et gratias tibi jussit agi maximas, subito revocatus in Silesiam a Barone Donaviensi, qui ibi in summa re ac potentia floret, Caesarianus adeo ut et religionem domini induerit. Vidimus hic duos intra haud nimis longum temporis spatium familiae ac nominis ejusdem, sed in\npietatis negotio constantes, quorum Achazius te, ut puto, Divione convenit - nam eo se ire dicebat velle tui visendi causa - alter, Christophorus, missus in praefecturam Arausionensem a principe, cuius matrona soror est ejus quam ipse in matrimonio habet, cum hac transiret, non modo honorifice admodum de te est locutus, sed et libera indignatione invectus est in eos, qui te Lugduno invidissent.\n"
  ],
  [
    "la",
    "Crede, mi Meursi, non levis res est ita ludere de aliena fama. Sed sane ad laetiora nos convertamus.\nClarissime Domine.\nSi bene te novi te, et ego, dices nescio quid faciet. Sed vale, et ride, meum et literarum decus.\nNulla jam nova scribam neque ut advena scio, te interea Deo immortali commendans.\n"
  ],
  [
    "la",
    "Frater plurimum colende, Vidi Rotterodami, sed raptim vidi, tua de Initiis fidei carmina et iudicium quidem meum in re tam ardua apud te praesertim exponere vix audeo. Hoc tamen dicam a nemine materiam istam solidius tractari et dilucidius explicari posse. Nam et argumenta sunt firma, imo selecta, et ordo perspicuus et verba aptissima. Omitto iam elegantissimas descriptiones quae hic illic infarciuntur, omitto poeticos spiritus et reliqua quae in omnibus tuis carminibus miramur. Certe hoc opus aliquid amplius sibi arrogat, quia plurimum ab incepti novitate, quod nemo adimpleri posse hactenus credidit, commendatur.Vereor tamen, ut omnibus hoc tuo laudabili instituto satisfacias, praecipue iis qui nimio contendendi studio laborant, dum ea quae ab omnibus conceduntur persequendo medium te inter varias christiani orbis divisiones et schismata interponis. Metuo, inquam, ne et nostri omissa quaedam quae omitti non debere iudicant, conquerantur, et religionis romanae sectatores quaedam aliter defendi in tuo hoc scripto quam ab ipsis fieri solet; neque enim iis sufficit, ut eadem quae ipsi sentiunt, sentiamus, sed requirunt praeterea, ut illa ipsa iis quibus ipsi utuntur, propugnemus argumentis. Ut ecce sua auc-\ntoritas sacris litteris evidentibus in hoc tuo scripto testimoniis asseritur. Qui tamen ecclesiae romanae addictior est haec argumenta reiiciet, usurpans illud Augustini: ne quidem ipsi Evangelio crederem nisi me ecclesiae auctoritas commoveret.Quidam etiam nostrorum theologorum respuent argumentum ad veritatem religionis christianae probandam ab eiusdem religionis universalitate petitum, dicentes forte id a nobis ipsis, cum pontificios oppugnamus, refutari. Illi enim simili argumento religionis suae veritatem cum omnibus suis circumstantiis probare contendunt, quia latius pateat ea quam nos colimus religione. Non dubito etiam, quin aliqui alii institutum tuum calumniantes dicturi sint in scripto tuo non probari trinitatem neque divinitatem Christi, imo ne eius quidem, si bene memini, mentionem fieri; nec sufficiet malignis istis hominibus, si respondeamus id alienum a tuo proposito esse, neque enim perfectum a te christianum describi, sed eius elementa adumbrari, nam omnia in peiorem partem sumere consueti, si quid tale a te praeteritum vident, id pro eo ac si de ipso dogmate dubites habituri sunt. Sed tu his vel similibus calumniis moveri non decet. Non deerunt enim et alii, qui tuo consilio probe perspecto hunc laborem orbi christiano utilissimum a malevolorum hominum morsibus facile vindicabunt.Rerum novarum nihil est quod scribam, praeterquam quod nuper prodiit libellus quidam conscriptus a filio Treslongi, qui in Zelandia archithalassum egit, in quo conqueritur de domino Maurerio, dicens se ab eo maxima affectum iniuria, quia in quadam oratione coram Ordinibus habita, quae Belgice etiam impressa est, dum clementiae exempla allegat, iis adiunxerit exemplum dicti patris sui, quasi Ordines ei quorundam criminum gratiam fecissent interventu reginae Elisabethae, quemadmodum id ipse a quibusdam historicis prodi fatetur; sed male, ostendit enim patrem\nsuum sententia Curiae et Ordinum fuisse plane absolutum et purgatum. Dominus Maurerius auctoritate historicorum se defendit, nec quicquam a se peccatum hac in parte dicit, sed Ordines libellum divulgari vetuerunt.Vale, frater charissime, et quoniam iam Hagam addiscendae praxeos gratia commigravi, si quid scis quod ad studia mea promovenda facere possit, id impertire ne graveris,tibi obsequentissimus frater,\n"
  ],
  [
    "la",
    "Frater carissime, Illa de Antichristo prodiisse gaudeo. Spero et prostare. Piorum et eruditorum judicia exspectabimus cum tempore. Tempore enim opus, ut eluantur tanta conspiratione inustae animis opiniones. Ego vero sicut de posteritate omnia spero optima, ita hoc ipso saeculo non futurum inanem meum laborem jam ex colloquiis etiam inter ministros reformatos eruditissimorum reipsa experior. Audendum aliquid est pro veritate contra factiones. Illa de Fide et operibus non utilia tantum et optimae aetati christianorum plane consentien-\ntia, sed ad evellendos errores vitiis faventes necessaria esse judico.Gaudebo igitur, ubi et illa prodiisse intelligam; sequantur deinde illa ad Decalogum. Non recusabo etiam post editionem admoneri de Sacris Literis et veterum consensu, siquid admonendus videor. Nihil magis principes christianos in saevitiam impulit quam maledicta ista de antichristo, de abnegatione meriti Christi, de idololatria. Quare etiam atque etiam videndum est, an ea, quae dicta sunt, recte se habeant. Nisi id fiat, quae spes restituendae unitatis ecclesiasticae, quam Christus imperat, quam in symbolo profitemur? Absit a me, ut in tam pio proposito odia curem. Quis unquam id metuens adulta vitia sanavit? Sunt in ecclesia illa, quae Romana dicitur, qui labuntur, at non omnes nec ex iis generaliter receptorum dogmatum, ne eorum quidem, quae sunt in synodo Tridentina.Siquid est, de quo dubites, conferam libentissime meas rationes cum tuis aut aliorum. Sed a protestantibus hac quoque in parte modum excedi certus sum, nam dum accusare pontificios volunt, accusant omnem ecclesiam Graecam, Latinam, Syriacam, Arabicam, Aegyptiacam tot saeculorum atque ita per imprudentiam instruunt armantque ultro adversarios suos. Ne igitur confundamus quae distinxit antiquitas, ne revellamus veteres terminos.De Zenonis effigie putaram eventurum, quod evenit. Editum aliquid tale olim a Slatio, sed partim cum erroribus in historia, partim cum nimia verborum asperitate. Et quaedam hic accessere minime spernenda. Si edi posset Hamburgi aut Lubecae vellem; si non, ad nos redeat.De Notis ad Lucanum et Poematis novis facies quod poteris. De Tacito fac monear; paratae sunt et istae notae.Da veniam, quod toties tibi molestus sum. Sed in hoc me solor, quod dum me juvas, et publico prodes. Vale, frater optime. 24 Martii 1640. Saluta quaeso parentes, uxorem tuam, liberos, et amicos. Spero futurum, ut exempla quaedam habeam trium scriptorum suo ordine.Imagines lutherani habent et multa loca Angliae. Non esse idololatricum velle juvari apostolorum et martyrum precibus et episcopus Montacutius et alii dixere.Paranda sunt omnia ad placidum colloquium quod, non sine fructu, futurum spero, ubi haec bella deflagraverint. Nam in pontificis potestate limitibus includenda Hispani et Galli consentirent. Caveamus nos, ne pontifici plures demus socios quam oportet.Vide si placet quae in Anglia scripsit ex consensu saeculorum et gentium M. Antonius\nde Dominis tum super honore moderato sanctorum tum super usu imaginum. Ego quidem illas ecclesias tutius facere puto, quae imaginibus carent, et hominum cor laudo, qui sine ambitu preces sanctas ad Deum aut Christum mittunt neque tamen alios, qui angelorum aut sanctorum ope sperant se posse adjuvari, condemnant aut irrident. Sed cogita, an foedissimo crimine damnari a me debuerit Graeca ecclesia, cujus communionem lutherani et reformati non semel expectaverunt. Ajunt Genevenses omnia morte punienda, quae lex Mosis morte punit. Ea autem morte punit omnes idololatras. Genevenses iidem pontificiis omnes pro talibus habent. Hinc vide quid sequatur, si vires adsint.Pagella, quam misi erratorum in libris de Veritate Religionis Christianae excisa pagella, quae minus exacta est in libris, aut glutine jungi aut etiam cum modica plicatura affigi in locum illum poterit. Spero enim libri jam ad te venerint, quos distribuas rogo. Liber is multum hic emitur, pretium est sesquiflorenus incompacti.Fuit apud me Bignonus, advocatus regius. Adfirmat, ut certissimum testamenta pleraque apud institutum relinqui. Habere autem etiam sic reperta hoc praecipuum prae caeteris testamentis, quod de suggestione - ea exceptio Galliae propria est - accusari non possunt.\n"
  ],
  [
    "la",
    "Hugoni Grotio, Lutetiam Parisiorum. Illustrissime Domine, Quod de negotio summi viri Galilaei Galilaeii tarde adeo rescribam, diutina fecit ab urbe absentia syndici nostri Guilielmi Borelii, qui rem omnem apud dominos Ordines fideliter procuraturum se recepit. Nec sane ad eam rem alter magis idoneus eligi poterat. Sed non puto eum affore ante Christi Natalem.Magnus est affectus procerum urbis nostrae erga Galilaeium, eorum saltem, quibus scientia in pretio est. Ante omnes praedicare debeo Nob. Realium, qui nihil aeque exoptaret quam ut Galilaeius praetextu offerendi Ordinibus nostris suas de re maxima cogitationes has ipse in terras veniret. Poterat, inquit, opera hinc dari, ut figere hic domicilium vellet. Sed votum hoc viri de suo etiam largiri ad detinendum parati metuo, ne provecta in istac Galilaei aetate plane frustra sit.Joannes Narsius, quia veretur, ne ulla sui deinceps a proceribus Suecis ratio habeatur, operam suam praefectis negotiationis Indicae addixit. Ac intra triduum, si ventus faverit, navem ascendet. Octoginta menstruos florenos assignarunt. Obtinebit in itinere locum, quem vulgus supremi mercatoris vocant. Hinc inter praefectos justitiae facturus. Medicam simul artem exercebit et majoris honoris spes facta.Nec tamen hujusmodi filium tuum Petrum magnopere commovent ad simile iter suscipiendum. Domi vel apud exteros etiam principes dignitatem quampiam praeferret. Sed quia non ignorat, quam miserum sit ab incerta spe pendere: ita decrevit studia sua componere, ut vel solis illis tueri decus suum possit. Juris prudentia imprimis placet, sed sic ut, ex consilio tuo, ea sociare velit, quae ad mercaturae intelligentiam pertinentLiteras ad illustres juvenes Slupeskium et Skyttium sedulo procuravi. Leonis Allatii labores, etiam vetera illa, quae habet, excudere qui paratus sit, non unum hic habemus. In iis et Blauwius est. Sed dum totus est in Atlante suo adornando, non facile dixero, quam tarde promissa exsolvat.De Tacito quod cogitas gaudeo. Metuo alioqui, ne alius quispiam in tuam involet purpuram suisque inferciat pannis dissimulato nomine tuo. Scis jam dudum esse, quod quae meditatus es, non sint in tua potestate. Mihi quidem quicquid eorum vidi ac legi, impense, ut omnia tua, placuit.Berneggerum et doctrinae et virtutis nomine merito aestimo et amo. Nec officio deero, siquis locus patuerit in ulla illustrium scholarum his et vicinis terris.Vale, illustrissime domine, et cum heroina conjuge et familia a me et meis salve. Salutem etiam plurimam mei amantibus dicito: imprimis reverendissimo et amplissimo Bignonio et Cordesio, a quibus quod amer, tui, ut alia, beneficii est. Amstelodami, MDCXXXV Non. Decembris. S.P. Dum literas, quibus haec inclusi, plusculum detineo, quia deesset commoda mittendi occasio, ecce nobis Hagha hoc rescriptum DD. Ordinum. Partem primam Annalium Hollandicorum, quos Matthaeus misit, spero, jam acceperis: nisi forte futurum, ut una cum hac epistola recipias. Spero operam non fore ingratam. Quaeso commone, sicubi erratum putabis. Editione altera corrigi poterit.Filius tuus indies se magis et magis insignem reddit, non studiorum modo profectu, sed modestia etiam judicioque, quo pro aetate illa plurimum valet. Itaque honori, etiam tibi, atque familiae fore confido.Illustrissimi nominis tui cultor\n"
  ],
  [
    "la",
    "Vir Illustris. Literas viri dubium maioris an melioris Augusti Thuani, auro contra caras, tuo beneficio accepi. Sunt plane ita scriptae, ut hominem cordatum absterrere\npossint ab usu Latini sermonis. Quare me quidem magno beneficio affecturus est, si Gallice potius scribat, ne talibus literis ad imitandi desperationem adductus omnem conatum Latinae scriptionis abiiciam. Nunc certe respondere nondum audeo. Ita mihi verborum ipsius maiestas ambit atque occupat animum.Res Gallicas habere se meliuscule, quam vulgant atroces nuntii, te significante sane laetus intelligo. Neque aliter possum iudicare, quam brevi desaevituram tempestatem, si, non dicam maior, sed aliquanta pars Galliae obsequium et pacem, certa bona, praeferat incertae spei rerum emendandarum per remedia morbis asperiora. Coniectura mea hoc imprimis argumento nititur, quod non video, unde externas copias exspectare possint praesentium temporum accusatores, adversante ipsis Hispania, obsessis Alpibus, Britannia ad occasiones multo honestiores torpente, Germanis sibimet metuentibus, nostra autem hac republica per beneficia et arctissimum foedus sceptro vestro devincta. Neque sine illis ab extero coelo, ut ita dicam, flantibus ventis ullos apud vos fluctus diuturnos fuisse video, mobili quidem regni vestri pelago, sed ut facile residat. Quanquam vero satis scio, nunquam defore res novas molientibus, quae magnis Imperiis speciose obiiciant, cum neque culpam humana infirmitas, neque calumniam regnandi difficultas evitet, optarem tamen ab optima Regina paulo parcius ornata quaedam famae suae dehonestamenta. Prodiit nuper Amstelodami Oratio illa Senatus Parisiensis, quae nunc pro causa armorum arripitur, item Principis Condaei ad Regem epistola ad partes faciendas instituta. Nos nostra in urbe statim interdiximus, ne in vulgus spargeretur liber, nullo nostro bono, amicorum mala depromens. Speramus eandem fore curam vicinis civitatibus, non quod sperandum sit id genus scripta plane supprimi posse in tam lecturiente populo, sed ut hoc exemplo discat plebs indolere potius regni propinqui et supra quam dici potest de nobis meriti incommodis, quam ex malis non dubiis spes concipere ambiguas. Tu interim, Vir Nobilissime, incertae expectationis tempora sapientiae studiis praetervectus, minore cum sensu doloris ad emu exitum pervenies, quem motibus istis Deus destinat; cui voto ardentissimo salutem Galliae tuamque valetudinem commendo.\n"
  ],
  [
    "la",
    "Ad illustres, potentes, invictos dominos Ordines Hollandiae et Westphrisiae, veros patriae patres,Tria mihi potissimum explicanda arbitror, si et vobis illustribus Ordinibus et lectori velim satisfacere. Utrique nimirum scire desiderabitis, cur hoc opus vobis consecretur. Deinde et vobis peculiariter quid hoc sit quod vestro nomini inscribatur, et lectori, praecipue extero, qui vos sitis quibus hoc qualecunque est dedicetur, video demonstrandum. Haec itaque breviter absolvam, ne aut illum a libri lectione aut vos a curis publicis distineam.Cur vobis Syntagma hoc Phaenomenon inscripserim variae sunt caussae, et singulae graves. Innatum illustri huic operi videtur, ut non nisi principibus viris devoveatur.\nDicitur enim Aratus ipse Antigono Gonatae, magni illius Poliorcetae filio, Phaenomena sua scripsisse. Germanicus carminis sui authorem Augustum elegit. Ego loco postremo vos illustres, potentes, invictos heroas nec Romano hoc, nec Macedone isto posteriores. Nam literarum et eruditionis amor, qui huic prima laus est, alteri etiam unica, quota pars est vestrarum virtutum? Quod si illud etiam quod caeterarum Augusti laudum caput est spectemus, quanto maius est in medio bellorum turbine subditos eo modo tutari, ut pacem ne desiderent quidem, quam bellis veluti lassatum pacem servare? Tantundem ut arbitror haec differunt, quantum interest a tyrannide cessare et tyrannidem amoliri. Nam pax illa Augusti, quid erat nisi quaedam regnorum satietas? Expleta enim dominandi fame facile bella cessabant. Pax nostra hoc rerum statu aut nusquam aut semper in bello, quo nos a barbarico iugo defendimus. Haec non eo adfero ut maximi principis laudibus detraham, sed ut ostendam quanto illi facilior ad famam fuerit via; quae vobis difficilius\nquidem quaesita, sed non minor inventa.Quibus ergo potius ego hoc inscribam quam vobis, qui mihi reges et augusti, augustissimi patres, quibus praeter Deum Optimum Maximum superiorem nullum nos hodie agnoscimus? Veniret nunc Cyneas quispiam in  vestrum , nonne diceret vidisse et audisse se quot viros, tot augustos aut reges? Quibus potius inscribam quam quibus me, animum, corpus, vitam, libertatem et omnia mea debeo? Hoc ipsum, quod librum hunc consecrare vobis possumus, vestri est muneris. Quod sumus, aut quod Hispanorum mancipia et stigmatiae non sumus, vestri est muneris. Quod vos habemus, qui nos tam fideliter vindicetis, vestri est muneris. Quibus deinde potius inscribam quam a quibus librum ipsum Germanici, manu antiquissima conscriptum, accepi et acceptum fero? Mirandi igitur ratio nulla est si vobis dedicetur quod ante regi et augusto, quibus vos non estis inferiores - si ratio recte ponatur - consecratum sit, praesertim quibus et ego me et potissima pars libri se debeat.Posidonius aliique primae antiquitatis authores aestimant aureo illo saeculo penes sapientes regnum fuisse, quod si fieret, etiam nunc beatas futuras respublicas existimavit Plato. Mirum itaque videri non debet, si et nos aliis gentibus foelices iudicemur et ipsi idipsum sentiamus, quibus hoc datum est quod alii in primae beatitudinis parte posuerunt quodque nobis cum iis tantummodo qui simili politiae specie utuntur commune est. Eam Graeci ἀριστοκρατίαν vocant, quod regimen optimatum aut optimum Latine et vere potest transferri. Hodiernae linguae loquendi phrasi, qua speciem praecipuam generis nomine indigetamus, rempublicam appellant. Vidit hoc - qui quid non vidit? - Aristoteles, ubi ait: Recte agitur, cum imperare officium est, non regnum, cum regentes ratio regit, cum pro summis sunt optimi. Quemadmodum aliis in rebus omnibus mediocria extremis sunt potiora, ita haec regendi forma, quae media quodammodo via inter regnum et popularem statum insistit, longe est potissima. In hoc enim seditiones, in altero illo adulationes statum corrumpunt, et in hoc impotentia singulorum, in altero potentia unius metuenda. Insipientia in vulgo res certa est; in imperio periculum. Ubi vero eliguntur optimi quique et prudentissimi, consilia semper sunt optima et magnitudo non timenda. Neque enim adversus eos quid possint experientur, per quos posse coeperunt. Denique  monarchia servilium est ingeniorum, democratia licentiosorum, aristocratia simul et libertatem amantium, quorum neutrum in vestra republica desideratur. Vobis authoribus iugum Hispanicum toti terrarum orbi metuendum excussimus, cumque libertate ipsa nihil sit ex se dulcius, tum illius suavitatem commendat illa quondam servitus.De ordinis constitutione quid dicam? Primum antiquissimo more Laconum aliarumque gentium, quem natura etiam apibus indidit, gubernatorem et elegistis, illustrem principem Mauritium Nassovium. Di boni, qualem et quantum! Cuius memoria brevi veteres illos Alexandros, Scipiones, Annibales ducesque alios, qui prudentia, fortitudine, clementia, imperatoriis artibus, maiestate, foelicitate celebrantur, obliterabit. Constat consessus vester duobus ex membris, nobilibus, inquam, et urbium delegatis. Nobiles autem censentur eo in loco non ex vulgari nota, sed ex heroicis primariisque familiis oriundi, quorum hic - sine invidia loquar - tanta copia quanta uspiam.De urbium praestantia quid est quod satis apte dici possit?\n"
  ],
  [
    "la",
    "Potueras quidem abstinere, doctissime Rutgersi, a nobis consulendis in rebus antiquitatis, qui eius parum etiam olim attigimus, et hoc etiam quantulumcunque fuit, eorum studiorum non tam voluntario quam necessario neglectu amisimus. Sed quia tibi visum est eum nobis exhibere honorem, qui non debebatur, officii est nostri id pro beneficio agnoscere, atque etiam conari amplius posse quam possumus. De Cosso igitur, quod quaerebas, sentio, ut dixi, maiores omnes magistratus populi Romani, hoc est Dictatores, Consules, Tribunos militum consulari potestate, et Praetores, habuisse belli auspicia. caeterum legatos et alios militum tribunos praefectosque, qui magistratus populi Romani non erant, cum ipsi creati essent sine auspiciis, non habuisse ius auspicandi. quare quicunque imperium habebat iure magistratus idem suis auspiciis gerebat bellum, quanquam fieri poterat ut is ipse non summum haberet imperium: neque enim ad habenda auspicia, ut ego arbitror, summum imperium desiderabatur, sed imperium a populo datum iure maioris magistratus. Et qui auspicia habebant, duces proprie vocabantur. Caeteri autem qui mandatum a duce et quodammodo fiduciarium habebant imperium, non item. Fuit igitur dux Cossus et auspicia habuit, quia Consul cum esset, ut vult Livius, aut ut alii tribunus militum, modo Consulari potestate, imperium habuit non ab ipso Dictatore sed a Populo Romano, et quidem auspicato datum. Hanc autem sententiam non ita tibi scribo quasi qui praefracte eam tueri velim, sed ut ipse, qui quotidie in Romana antiquitate versaris, tecum expendas, an cum veritate consentiat.\n"
  ],
  [
    "fr",
    "Monsieur, Bien que depuis mon retour de Paris chez moy ma plume ait faict quelque intermission de vous entretenir, il n'y a point eu de mon affection à vous parler aussy souvent par désir, comme la chose mesme m'a esté douce et aggréable quand j'ay eu ce bonheur d'en jouir. Et certaynement j'attendois à me ramentevoir à vostre souvenir que j'en veisse naistre quelque bonne ocasion, mais pour cela je craindrois que le delay fust trop long. C'est pourquoy je rentre volontiers en nostre précédente lice de communication. Il est vray que monsieur le prince d'Aurange a triomphé de Grole et sa majesté des Angloys, mais d'un costé on nous représente les forces d'Autriche fort grandes au voysinage de messieurs les Estatz sur lesquelz elles pourroient bien fondre s'ilz viennent à bout du roy de Dennemark, et de l'autre le désespoir, qui est tousjours mauvais conseiller, pouvant transporter les Rochelois à faire quelque saut aussy périlleux pour la France que pour leur propre liberté, ces prospéritéz semblent destrempées d'autant de crainte pour l'avenir, comme plusieurs y croyent trouver pour le présent matière de joye. Mais le meilleur juge de tout cela sera le temps mesmes, qui y fera veoir clair à ceux qui vivront lors.Pour moy je ne pense qu'à sortir des mains des maçons et à mon épithaphe, n'ayant plus autre désir en cette mienne inutilité que de bien conclure la vie qui m'a accompagné par delà ma soixante et uniesme année. Vers la fin de laquelle il ne me reste si bon goust d'aucune chose, que du souvenir de mes chers amis, entre lesquelz je sçay quel rang vostre mérite et bienveillance vous ont aquis: et pour la curiosité je n'en ay que d'apprendre leur bon estat, ou du moins celuy qu'ils espèrent devoir estre tel. C'est ce qui m'induit à vous convier me faire part de ce que vous a raporté cette autre vous mesmes tant de vostre public, que de ce qui vous concerne, et si quelque astre plus favorable ne commence point de vous regarder de meilleur oeuil: ce que je souhaiteray tousjours passionnéement jusques à ce que j'en voye le succez répondant à ma longue attente.Icy, bien qu'au voysinage de l'armée, nous aprenons peu de choses certaynes, tout ce qui s'en raporte, estant de la couleur des passions de ceux qui parlent, tellement que la verité nous en vient d'où vous estes, et c'est pourquoy je ne m'y estens point, mais seulement à vous dire que durant cette contagion que l'on nous\ndisoit infester vostre ville, j'ay esté en sollicitude de vous et de vostre famille, à laquelle je désire seureté, santé et prospérité comme à la mienne propre. Sur quoy saluant bien humblement vos bonnes grâces et de madlle. vostre femme, comme faict la maistresse de cette maison, il ne me reste qu'à vous protester que je suis de plus en plus pour tout le reste de ma vie, Monsieur,Vostre bien humble et très affectionné amy et serviteur\n"
  ],
  [
    "fr",
    "Monsieur, Vous ayant naguieres faict response par addresse de Monsr. Reigerberg à la lettre consolatoire qu'il vous pleut m'escrire de vostre triste prison, j'avois autant de regret et déplaisir qu'elle vous allast trouver en lieu si deplaisant à vous et à tous vos amys, comme j'ay de parfaict contentement d'apprendre que Dieu vous en ait ouvert une issuë, telle que sa bonté vous a voulu témoigner de quelle efficace a esté l'esperance que vous avez euë en luy, qui sans rompre ny portes ny serrures vous a sceu tirer d'où la rigueur vous avoit confiné. De quoy je luy ay rendu aussy affectionnées graces qu'amy que vous ayez au monde, et ensuitte n'ay manqué d'en donner adviz en nostre cour, où, pour coupper le chemin aux instances de vostre liberté, on avoit, comme vous aurez sçeu, tres artificiellement publié la fin de vostre vie. Je prie celuy qui vous en a donné maintenant une plus aggréable jouissance, de vous la conserver longtemps pour servir a sa gloire et au public. Cependant sur l'oppinion conceuë par moy que vous auréz pris la brisée de France j'ay faict à l'avance tous les offices que vous auriéz peu désirer à l'endroit de sa Majesté et de Messieurs ses principaux Ministres en vostre faveur, lesquelz j'espère ne nieront point à ce qui est deu à vos mérites; et de plus j'ay prie Monsieur Marbault, mon beaufrère, de vous visiter, et vous offrir son assistance et ma bourse qu'il a en garde, de laquelle je vous prye d'user aussy librement comme de la vostre mesme, car à cela je cognoistray que vous m'aymez. J'espéreray au reste que le Sr. Franchemont me rapportera de vos nouvelles et que vous croirez tousjours comme je vous en conjure très affectionnément que je suis de très bon coeur,\n"
  ],
  [
    "fr",
    "Monsieur je sui contraint de vous escrire en ma langue maternelle. La juste douleur de la perte incomparable que j'ai faict au decès de Monsieur de Thou m'oste toute cogitation de ce que l'estude m'avoit rendu agréable par l'espace de vingt ans que j'ai frequenté ce personage tant vertueus et tant digne d'estre honoré de tous les gens de bien. Il y a un mois et quatre jours que nous ne l'avons\nplus, et j'en sui moins consolé que je n'estoi à l'heure mesme qu'il rendit l'esprit à Dieu; la crise de la maladie qui nous a surpris le bien que nous avions, fut si soudaine et inopinée qu'elle m'ostoit le jugement et m'empeschoit de resentir le mal que maintenant je sen très amèrement. La perte n'est pas moindre pour le public que pour le particulier, et ne faut pas attendre de la pouvoir réparer d'ici a plusieurs siècles: tant il estoit comblé de vraie probité et doctrine, avec un amour incroiable du bien public et de toutes choses belles et vertueuses. Cela faict qu'au lieu de consolation je ne trouve que tout subject d'augmenter ma tristesse et mes regrets, et je ne doubte point que vous n'y prenies part, car vous esties un de ses principaus amis et vous sçaves autant que pas un autre combien il estoit à priser et estimer.Je vous envoie une nouvelle edition du Phaedrus qu'il faisoit faire à ses frais et prenoit plaisir à l'elegance de l'impression; l'ouvrage estoit acheve à une feuille près lors qu'il mourut. J'ai enfermé aussi dans ce pacquet quelques exemplaires du testament qu'il feit peu de jours apres le decès de Madame sa femme, avec les vers qu'il me dicta un jour au paravant sa mort. Je vous supplie d'en faire part à Monsieur Wander-Myle auquel je baize très humblement les mains; faites moi aussi s'il vous plaist ceste faveur que d'en faire tenir autant à Monsieur Heinsius et m'excuser envers lui de ce que je ne lui escri point: le deuil et les larmes sont importunes aus nouveaus mariés. J'ai l'honneur de voir souvent Monsieur vostre frere. Il est bien né, et de très bonnes moeurs et de très bonne coompagnie. Pleust à Dieu que quelque bonne occasion vous donast subject de venir en ce païs et que j'eusse le bien de jouir aussi de vostre presence. Je sui,Monsieur, Vostre très humble et affectionné à vous servir\n"
  ],
  [
    "fr",
    "Monsieur, J'ay esté à la cour principalement pour recommander les affaires, qui concernent vostre très illustre maison là où j'ay trouvé le roy, monsr. le cardinal et messieurs les autres ministres de l'estat si biens desposez pour recognoistre les mérites et services d'icelles, que ie n'ay pas eu de peine pour obtenir la promesse d'escrire aux généraulx des armées du roy ce syre que les biens que le roy et la couronne de Suède a donné tant à vous qu'à voz plus prochez fussent exemptes des pillages et logemens des gens de guerre. Mais pour ce que quelques affaires d'importance me rappeleront à Paris j'y ay laissé un des miens pour faire les devoirs continuels pour l'expédition desdictes lettres.J'ay laissé le roy en très bonne santé et vie j'oye très grande à cause de la victoire obtenue par les mareschaulx de Chastillon et de Brezé sur le prince Thomas et les Espagnols dans les Ardennes. On croit qu'ils y sont demeurez six mille des ennemis, des François cinquante. Ils ont prix soixante drapeaux, seize canons, plusieurs personages de qualité et entre ceux-là le gouverneur de la citadelie d'Anvers.\n"
  ],
  [
    "fr",
    "Monsieur, Ie receus la semaine passée celle, qu'il vous a pleu m'escrire, avec beaucoup de plaisir voyant que vous m'aves voulu acquérir l'amitié de vostre cordial amy, le bon monsieur Vossius de laquelle ie fais grand estat comme aussy ie tascheray de me rendre digne correspondant en tout ce que je pourray à ses bons estudes.Ainsi comme i'ay veu que vous désiriez avoir pour luy ce que i'avois escrit à la main touchant Godescalcus ie n'ay voulu manquer à le mettre ez mains de madamoiselle vostre bonne femme qui le vous envoya il y a huict iours par voye d'un amy et quand il en aura faict il vous plaira le retirer pour me le renvoyer par voye asseurée ou bien attendre le temps de vostre retour pour le porter vous mesme n'en ayant point d'autre copie. Pour ce que le P. Sirmond en pouvoit avoir ceust este chose vaine de le lui\ndemander. Mais quand il fera imprimer toutes les oeuvres d'Hincmarus nous y trouverons l'oeuvre entière qu'il a faicte contre les erreurs de Gothescalcus, ce qui ne fera pas que l'édition du Théodoret ne soit parachevée qui est maintenant soubz la presse et dont il y a désià un volume de quattre qu'on nous faict espérer et au mesme temps nous aurons le St Cyrille que le bon monsr Aubért nous prépare. Cependant le d. Sr. Vossius trouvera dans ce que ie vous aye envoyé de quoy respondre à cest évesque Hibernois. Et s'il iuge à propos à faire imprimer à la fin de son oeuvre toutes ses épistres ie luy en laisse la libre disposition. Pour ce que me scrives de mon observation sur la généalogie de Nostre Seigneur dans S. Luc ie trouve qu'il y a grand avantage d'estre iugé par ses amis car l'on en reçoit d'ordinaire des iugemens favorables. Aumoins suis ie asseuré que ie n'ay eu autre but en cela que de chercher la vérité que ie souhaitte estre seule victorieuse en toute sorte de controverses, et non l'opinion des hommes qui sont tous subiectz à faillir sans en excepter aucun.Ie vous remercie des offres qu'il vous a pleu me faire; elles ne sont pas à refuser suivant les occasions qui s'en pourront présenter. I'ay faict veoir à monsieur de St Mard, Hottoman et à monsieur Bignon ce que me scrives d'eux dans vostre lettre qui vous en remercient avec désir que vos affaires se passent par delà à vostre contentement à quoy ie ioinctz mes veux et souhaictz. Ie me suis trouvé en peine d'appliquer ce proverbe dont me faictes mention touchant le Brabant. Pour le traicté de fra Paulo ie l'ay tout copié ce qui m'a interrompu la copie que ie faisois du Colloque de Bodin que i'auray achevé avec l'aide de Dieu dans huict ou dix jours. I'eusse bien voulu que l'eussies veu devant la troisième édition de vostre petit livre, à la fin duquel ie voudrois que peussies\nmettre vostre petit catechisme en vers pour respondre à quelques argumens qu'il faict faire pour un juif, un naturaliste, et un mahumetain contre nostre religion ausquels ie trouve que les responses qu'il faict faire par des Chrestiens sont faibles. Et dans cest escrit vous trouveres encore des choses qui vous serviront pour les notes qu'aves faict sur les Evangiles.L'on a veu icy les animadversions de monsieur de Dieu que ie n'ay pas encore, ie serois bien aise d'en avoir vostre advis. I'ay recouvré la Bible des Iuifz de Ferrare imprimée à Amsterdam comme aussy ces opuscules de Drusius dont ie vous avois donné mémoire horsmis Parallela sacra qui est fort menu in 4o lequel ie serois bien aise d'avoir s'il se pouvoit trouver par delà.Monsieur Rigault a mis soubz la presse toutes les oeuvres de Tertullian en un volume in folio qui sera fort bien imprimé, mais nous ne l'aurons entier que dans deux ans m'en pouvant faire que trois feuilles par semaine. M. Sionita continue tousiours sa grand Bible et le Pentateuque Samaritain de deux caractèrs, Siriaque et Arabique, est achevé depuis peu et monsieur de S. Mard met au net son S. Isaac qu'il a traduit du Siriaque. M. Saumaise vous ira veoir après Pasques où il fera imprimer ce qu'il a de prest ne le voulant faire icy. Madamoiselle vostre femme vous a envoyé le livre de M. Daillé que vous verres.Monsr Croyus est icy qui a désià faict imprimer des coniectures sur des\nanciens Pères; ie pense que vous en aves désià veu quelque chose; il travaille maintenant sur les punctuations des Hébreux, où il escrira contre le P. Morin il faict estat que son oeuvre sera imprimée dans ces prochaines Pasques. Escrives nous de mesme ce qui se faict par delà et mesmes de monsieur Vossius ce qu'il a soubz la presse et en quel estat est son histoire universelle. Ie le salue cy dedans avec vous et tous les vostres specialement le Sr Christian s'il est tousiours près de vous à qui ie suis, Monsieur,Vostre très humble et très obéyssant serviteur\nJeh. De Cordes.Paris ce 5e Mars 1632. Monsieur, ie me réiouys du restablissement de monsieur de Vandermile dont vous deves prendre bon augure pour le vostre, que ie souhaitte de tout mon pouvoir.\n"
  ],
  [
    "fr",
    "Monsieur, Pour responce de la vostre du 26 passé ie vous diray que i'ay receu les deux cent dalers, que m'avez procurez et attend avec gran impatience le reste vous priant de m'advertir s'il y a apparence que ie l'auray bientost, en ayant si gran besoing.Göz ayant attaqué Laufenburg tâche de passer le Rhin emportant ceste place-là et demande de Basle et Schaphausen vivres et passage dont le dernier luy est refusé comme vous verrez par l'enclose de monsieur le gran chancelier que ie vous envoye ouverte n'ayant point de loisir de vous estaler le reste. Le prince de Modène est traitté à Madril come l'infant de Castille et le roy d'Espagne luy ayant assègné 6m escus de pension annuelle il est à craindre qu'il se laissera gagner tant plus aisément à suivre ce que le conseil luy voudra proposer.Les chefs Grisons nonobstant qu'ils sont pipez par l'Espagnol duquel les ducats leur plaisent, craignent les armes de France et font munir les forts de Rhin qui seront gardés par les gens d'Espagne, se trouvant à celle fin le comte Bie Milanois à Coure pour tenir tant mieux le peuple en cervelle qui avec les ministres panche à des nouveautés. Le résidant d'Angleterre traitte avec monsieur de Veimar qui n'en remportera plus que nos Suédois. Il se monstre fort passioné contre nous et si l'Angleterre n'affectionne pas mieux la Suède il y a peu à attendre de ses promesses dont nous ne voyons iamais des effets.Ce qu'il en sera vous m'obligeray de m'en advertir de temps en temps come celuy qui en toute cordialité demeure, monsieur, Vostre serviteur très humble\n"
  ],
  [
    "fr",
    "Monsieur, Nous avons eu icy l'ambassadeur de France, Mon. de Caumartin, receu avec 50 chevaux hors de la ville et passé par la ville au milieu de quelque cent musquaitaires rangées jusques à l'hostellerie, où je l'ay visité, lequel le lendemain m'a rendu la visite et me convié à un festin qu'il fit faire à messieurs du conseil. Il a esté fort curieux à sçavoir le temps quand nostre traitté sera conclu avec la France, dont je luy ay donné une bonne espérance et vous supplie de m'en advertir aussytost qu'il sera conclu. Il a esté resjouy de la victoire de Volfenbutel dont vous aurés desjà sceu les particularitez, mais en mesme temps luy vint aussy la triste nouvelle de la desfaite de Mon.r de Chastillon auprès de Sedan, qu'on fait bien grande et qui fera lever le siège d'Aire selon l'advis des mieux sensés.Je vous envoye icy le project du traitté entre nous et la France et vous supplie de me le renvoyer corrigé en ce qui en sera osté ou changé pour sçavoir le sommaire d'iceluy au vray,\net si je sçavois asseurément que pour le moins sur la fin d'Aoust ou vers le mois de 7bre je recevrois mon change, j'aurois patience d'attendre icy, mais passé ce temps si je ne reçois pas quelque argent, uxoris meae res pessum mei causa euntes sic ad stipem eam redigam et ipse ignominioso receptu me hinc subducere cogar. Je prie Dieu que cela n'arrive, car ce me seroit plus que la mort, et si vous y pouvez remédier, je vous en seroy éternellement obligé. Ces genscy se lassent de me donner tant d'argent journellement qu'il me faut, voyans que je suis si mal traitté, ut taceam quod cautiores sint facti exemplo residentis Angliae, qui a despencé icy plus qu'il ne peut payer et à nous autres osté tout le crédit.A Bade on n'a rien fait pour la neutralité de la Comtée, Mon. de Caumartin n'en ayant voulu rien traitter qu'au préallable don Schavedra ne luy en ait monstré son pouvoir, avec une lettre de créance soubscrite du roy d'Espagne, ce que n'ayant peu faire on s'est séparé sans rien faire, mais les Suisses pour poursuivre l'affaires ont intimé dereschef une autre diète pour le 18 d'Aoust prochain, qui ne produira plus d'effect. Les romanistes se plaignent de ce refus comme signe d'un mespris de la nation, menaçans de rappeller leur gens de la France, à quoy les protestans ne veulent entendre jusques à présent, encor que qu'eux aussy désirent la neutralité de la Bourgogne pour asseurer tant mieux sa patrie. Ce que les Grisons auront conclu dans leur diète, nous le sçaurons bientost et je vous advertiray de tout comme celuy qui fais profession de vivre et mourir, monsieur,le vostre tout à fait acquis\n\nC. Marin mp. De Zurig, ce 15 de Juillet l'an 1641. En Italie on bat encor le chasteau de Ceva ès Langues que le prince Thomas va secourir avec son armée, dont il a desjà une part.\n"
  ],
  [
    "fr",
    "Monsieur, Bienque j'aye demeuré si longtemps sans vous escrire, je n'ay pas pourtant mis en oubly ce qui estoit de mon debvoir en vostre endroict, ainsi que je le vous aurois tesmoigné si j'eusse rencontré d'occasion de vous servir comme je le désirerois avec passion. J'ay veu un petit mémoire venu de vostre part concernant les livres Arabes recouvrez en Levant par le S.r Golius pour les S.rs Estats de Hollande, qui me faict grandement louer la générosité de cez Messrs et le bon zeelle du S.r Golius d'avoir prins la peine d'aller si loing chercher des occasions de sauver la vie à cez braves hommes de l'antiquité, qui ont escript de si belles choses, et à conserver leur mémoire qui seroit possible estainte sans luy. Estimant beaucoup cez oeuvres de philosophie d'Avicenne non encores veus et cez trois libvres du supplément de l'Aristote de Animalibus qui mériteroient bien la recherche des cinq restants, mais cependant une bonne version de ceux-là ne pourroit estre que trez bien receue. Mais j'estimerois bien d'avantage cez versions Arabiques de tant d'excellentes pièces des anciens Grecs que l'on dict estre en estat, et dont je vouldrois bien avoir veu le réelle, principalement de celles que le S.r Golius a desjà par\ndevers luy, dont je serois bien plus curieux que de l'Alcoran, comme aussy des chronologies de cez païs d'orient qu'on dict estre en ses mains, avec des observations astronomiques, tables ou éphémerides, dressées par commandement de cez roys que l'on tenoit estre si barbares, dans le plus profond du Cattay durant cinq ou six cents ans. C'est M.r Gassendi qui l'a escript en ce païs icy, où c'est qu'un gentilhomme Breton nous en avoit dict prou de choses que nous ne croyions pas si librement mesmes des pièces d'Archimède, Euclyde, Ptolémée, Apollonius Pergaeus tout entier, et autres non encores veues de noz jours, que le dict S.r Golius se vante d'avoir apportées en l'Europe, dont le siècle présent luy seroit bien redevable aussy bien que la postérité, s'il se résolvoit de les faire mettre au jour plustost que plustard. Mais cependant, un roolle de ce qu'il a donneroit bien du goust et de l'appétit des pièces entières, et pense qu'il y debvroit travailler, ou pour le publier, ou au moings pour le communiquer aux amys plus curieux, attendant que son loisir luy laissast donner au jour les livres bien accomplis et bien assortis. Et quand cez Mess.rs d'Angleterre en feroient de mesmes de ce qu'ils ont ravagé en Constantinople, ils feroient encores mieux, que de laisser languir le monde qui est en expectation desjà bien longue et qui vouldroit au moings voir que c'est qu'il y a desaulvé du naufrage, et ce qui s'en peult attendre. Le pauvre mons.r Seldenus ne veult pas vacquer à cela comme je m'asseure qu'il eust faict trez volontiers, aussy bien qu'à ce qu'il a donné des marbres du conte d'Arondel. Parcequ'il est debtenu prisonnier à mon trez grand regret pour le zelle de la patrie et du bien public, aussy que vous l'estiez autres foys. Je pense que celuy qui avoit recueilly les originaulx pour le dit conte d'Arondel, doibt estre longtemps à de retour en Angleterre, et que luy mesmes pourroit bien envoyer au moings un peu de bordereau des libvres par luy recouvrez si on l'en faisoit rechercher. Et que l'ambassadeur qui est le dernier venu, et qui a emporté-ce dict on-de si grandes et importantes despouilles des bibliothèques du Mont Athos, en feroit bien aultant s'il vouloit, de ce qui le touche luy. Il faubt voir de les en faire solliciter.Au reste j'ay faict mettre dans le coffre de M.r de Thou le volume d'Eclogues de l'empereur Constantin Porphyrogénète que j'avois recouvré du Levant afinque vous voyiez s'il y auroit rien dans cez petites fragments, qui méritast de n'estre pas supprimé. Et croyez que vous soyez en assez de loisir, pour vous donner la peine - si vous jugiez que la chose le mérite - de le parcourir, et de le mieux ranger qu'il n'est pas, l'ayant faict descouldre, parcequ'il estoit tout transposé, et en ayant rangé quelque chose, mais il y en a, qui requéroient une meilleure main, et plus exacte que ne pourroit estre la mienne, pour examiner la conformité du style des uns et des autres, et les bien distinguer. Je plains principalement ce qui est du Nicolaus Damascenus, dont manque le commancement du recueil, et dont je vouldrais bien à tout le moings que vous eussiez prins la peine de r'amasser les pièces et desbris pour l'amour de moy. Et ce qui est du Polybe, au cas que le tout n'ayt desjà esté trouvé d'ailleurs, ou la meilleure partie comme je m'en doubte, ce qu'il y a du Dion moins abrégé que dans Xiphilin, et ce peu encores qu'il y peult avoir de l'Appian, ne debvra pas estre possible négligé, et à tout cas la collation du surplus sur ce qui se trouve mis au jour, pourra encores fournir quelque jour, sinon des suppléments de grandes lacunes, au moins des diverses leçons cappables de réparer quelques passages corrompus dans les éditions. Mais cela se pourra commettre à tels autres que vous adviserez, pour ne vous surcharger de cette importunité. Le principal est à mon gré - sans considérer beaucoup cez petits abrégez du Ioannes Antiochenus, du Ioannes Mallela et de ce Georgius monachus, qui ne sont pas de grande authorité - de pourvoir s'il est possible bientost à ce pauvre Nicolaus Damascenus, que je vouldrois bien voir en estat d'en gouster les fragments, puisque nous n'avons pas son Histoire entière. Je vous supplie donc trez humblement de l'entreprendre, si ne l'avez dezagréable et à tous le moings de m'en escrire vostre advis. Je n'ay pas voulu faire relier le volume, pour vous laisser plus de liberté de rechanger, ce qui ne sera bien en ordre, et pour le pouvoir faire avec plus de commodité, j'ay faict tendre des fillets d'une franche file à l'autre, au long du dos du volume par le dedans, afinque sans rien coupper, vous en puissiez\ntirer et remettre les cahiers et les feuilles que vous vouldrez, en tel endroict du libvre qu'il vous plairra. Et si le voulez voir au mesme ordre qu'il estoit lors qu'on me l'apporta du Levant, il ne fault que tirer touts les cahiers hors des difillets, et puis les remettre selon l'ordre de schiffres opposez à chascun feuillet. Et lors vous verrez mieux l'ordre que vous y vouldrez mettre tout de nouveau, pour aprez le faire remettre dans ses fillets, ou bien le relier et couldre tout à faict, ainsie que bon vous semblera. Et vous supplie de trouver bon, que Mess.rs Rigault, de Saulmaise et Bignon y puissent passer quelque heure dessus, s'ils en avoient envie lorsque vostre commodité le portera, comme aussy M.r Aultin, s'il vouloit se servir de cez fragments de chronologistes Chrestiens, pour son Syncellus. J'abuse possible trop de vostre bonté, mais je suis bien asseuré que vous le prendrez en bonne part de moy, qui suis et seray à jamais,\n"
  ],
  [
    "fr",
    "Monsieur. Les déplaisans sujectz que le temps a fourniz depuis trois moys m'ont tenu en silence aussy bien que vous, n'ayant presque sçeu par où commencer pour entrer en propos de ce qui s'est passé, que je souhaiterois pouvoir estre aussy facilement redressé que justement regretté. Je ne vous sçaurois dire combien je plains la précipitation dont l'on a usé pour courir à des remèdes par moyens préposteres, qui, mauvais en soy, portent très notable préjudice à force gens de bien autant innocens qu'ignorans de tout cela. Si ceux qui se sont abysmez dans ce gouffre eussent consulté des ames esmeues à pitié de leurs calamitez et cognoissantes le train des affaires, ilz eussent évité ce naufrage, et receu très grand bénefice de leur patience et du temps, mais en le voulant prévenir ilz se sont acablez de ruyne. Cependant les gens de bien qui se sont tenuz eslongnéz de cette contagion ne laisseront de posséder leurs bonnes consciences, qui leur serviront de perpetuel banquet. Pour la mort de Mons. Jannin je la plains pour le public et pour vostre particulier sachant la parte que l'un et l'autre y fait, mais j'espère que Dieu vous en suscitera d'autres pour appuyer ce qui vous est nécessaire, à quoy je voudrois autant pouvoir contribuer, comme je vous honore et souhaitte\nvostre soulagement. Et puis vous sçavez que nous vivons en un temps auquel chacun souffre quelque droit qu'il ait peu marcher, et j'en sçay dire quelque chose, toutesfois Dieu m'a fait la grace que cela ne trouble pas mon contentement à l'égal des maux que le public souffre. Quant à mes petitz ilz vont assé bon train, Dieu mercy, et pleust à Dieu fussent ilz eslevéz en vostre voysinage et de vostre camerade, car je sçay qu'ilz en sentiroient meilleur toute leur vie; aussy bien où ilz sont, hors le bien de me veoir quelques fois, ilz ne sont pas mieux qu'ailleurs, et en quelque sorte pis. Cependant je leur répute à benediction que vous les teniez en vostre souvenir et qu'ilz soient aymez de vous et de Monsieur T., ce que je leur conseilleray de mériter en s'en rendant aussy dignes qu'ilz doivent estre pour la possession d'un tel bien. Il ne me reste qu'à vous présenter les humbles recommandations de l'Ambassadrice et miennes à vos bonnes graces et de Mademoiselle vostre femme et à vous asseurer que je seray toute ma vie invariablement, Monsieur, Vostre bien humble amy et serviteur\n"
  ],
  [
    "fr",
    "Monsieur, Je reçois au mesme temps deux des vostres du 27 de Juing et du 4 de Juillet, dont je vous remercie, comme aussi de la bonne affection que vous tesmoignez à la Suede.Il semble que le different de la mer se decidera sur la mer, et s'il faut juger selon l'apparence des forces il y a de quoi bien esperer pour nous. Mais Dieu en est l'arbitre, lequel je prie de nous donner une bonne paix au lieu de tant des guerres. Icy on nous conseille de nous defaire de cette guerre quovis modo. Je serai bien aize d'entendre de quoi les Provinces-Unies se contenteront. Il me semble tempora agendi perire deliberando.J'ai recommandé avecq grande affection à monsieur le comte de Chavigny les affaires presents de son Altesse de Hesse. Monsieur Polhelm m'est suivi. Je croi que les estats de Danemarq desirent la paix, mais je m'en doubte si leurs propositions seront telles qu'on les puisse recevoir en Suede; quoique la retraitte de Gottenbourg et le manquement d'argent doibt bien abaisser la fiereté des Danois. Je recognois dans toutes les actions des Suedois autant de prevoiance que du courage.L'opinion est à Francfort que Galas va en Pomeranie ou au pays de Breme; que Hazfeld guardera la Franconie avecq une partie de ses gens et avecq une autre guettera les desseings du major Coningsmarck. Le duc de Baviere ne faict poinct d'hostilité à Hohentwiel; assiege Friburg. Le marescal de Turaine a passé le Rin, mais des passages dangereux et la foiblesse de son armée ne nous font pas esperer des succes glorieux. Ceux de La Motte ont faict le desgast dans le Bassigny. Cecy et la presence du duc de Lorraine prèz de son armée sur la Moselle nous font croire que le duc se tournera vers l'Espagnol sans respondre aux conditions nouvelles qui lui ont esté portées de la part de la France par Plessis de Bezanson. Les quatre villes libres continuent leurs deliberations à part à Francfort et veulent faire quelque response à la lettre de monsieur d'Avaux que l'empereur appelle seditieuse. De Rakoczy les bruicts estoient divers à Francfort. Plusieurs disoient qu'il se trouvoit en bon estat, defendu par la riviere et la faveur des peuples, mais que l'empereur avoit renforcé son armée, qui est prèz de Cassau, de deux mille chevaux, cinq cents dragons, cent fantassins. Le comte de Jerin devoit partir le 27 de Juing pour voir s'il peut disposer la cour turquesque au repos. L'electeur de Mayence, craignant le marescal de Turaine, retient les trouppes de Rinau et quelques autres prèz de lui.D'Angleterre nous apprenons que la reine d'Angleterre a esté accouchée non d'un fils, comme on avoit escript, mais d'une fille, et que nonobstant sa foiblesse sa Majesté s'estoit transportée d'Excester, pour n'estre assiegée, vers Falmuth. Du roi on doubtoit si avecq les six mille qu'il a avecq lui, il iroit vers Nordhampton ou Licester ou Lincoln; il estoit poursuivi par touts ces quartiers par les trouppes de Waller, Braun et Manchester. On tient Porthlant pris par trente navires des parlamentaires; le prince Maurice est en Devon avecq deux mille hommes, contre qui alloit une partie des parlamentaires jusqu'à mille trois cents hommes; une autre en Somerset contre Rafelton, qui avoit là assemblé deux mille hommes pour le roi, mais à qui s'opposoient huict mille du peuple. Que le parlement envoioit vingt mille sterlingh pour fortifier le peuple de west. De Jorck on escript diversement, quelques-uns tenant la ville rendue, les autres qu'elle est minée, mais n'a besoing de rien. Que le prince Robert passe par Cestre, Blacbun, Wanchire pour la secourir, mais qu'une autre armée des parlamentaires le suit. Le comte de Licester, ayant obtenu permission de sortir d'Oxford et incontinent ayant esté pris par les parlementaires, est suspecté par les roiaux.Plusieurs tiennent icy que Lerida est rendu, quoiqu'on le cache au peuple. Le marescal Gassion a mis trois pieces de canon sur le lieu de la contrescarpe qu'il avoit pris et veut passer par un pont vers la demie-lune et mesmes a commencé à la miner. Le dixieme et onzieme le marescal de La Millerai a mis quatre cents hommes dans un autre lieu de la contrescarpe. Ceux de la ville se defendent bien par canon, granades et autres oevres de feu.Le duc d'Anguien a prèz d'Arlon douze mille hommes. On dit qu'il a pris quelques villettes et repoussé Beck. Le duc d'Elboeuf a trois mille hommes prèz de Saint-Quintin, desquels il se servira selon qu'iront les affaires de Gravelinge. On faict icy dix nouveaux regiments et pour les vieux des recreues, qui seront assemblez au mois d'Aougst.Des combats entre les Castillans et Portuguais les bruicts sont fort divers, mais on dit que les Portugais ont levé le siege de Castel Polald en Catelagne et tué trois cents Castillans. Mais les brouilleries qu'ils vont avoir aux Indes orientales avecq les Hollandois sont bien de plus grande importance.Si on peut mettre en fumée la defense du cercle de Westfale, cela servira à vos quartiers et tant plus si vous vous pouvez mainctenir dans ce que vous tenez dans la Frise orientale. Je serai tousjours, monsieur, vostre tres humble serviteur,\n"
  ],
  [
    "en",
    "This paper concerns a controversy wherein the Royall Society may to some seem concerned; but indeed is not so. It is concerning a Book lately published at Padua by Mister James Gregory now a Member of this Society, entituled. This Book soon after it came over into England, was by another Member of this Society sent to me, desiring (in general terms) my opinion of it. And after a slight perusal of ye whole, to see what matter it contained, and examining ye Demonstration of the most leading propositions, the account I gave him in a familiar letter (of which I kept no copy) was, as I remember, to this purpose; that it seemed to me to contain divers things (so far as I could judge upon a slight perusal) ingeniously demonstrated though obscurely; amongst which was a new method of approximation for ye squaring of ye Circle, which was also equally applicable to ye Ellipps and Hyperbola. And more than to this purpose I do not remember that I did write. Nor do I yet see reason to retract what was then sayd in favour of it. It seemes your Lordships opinion was allso asked; which what it was your Lordship doth best know. And so of some others. Out of all which the Publisher of ye Philosophicall Transactions collected that character thereof which is inserted in those of\r\nMarch last; in such words as he thought fittest to expresse what he did apprehend to be their concurrent sense. Nor do I see any necessity of receding from it save yt where he speakes of the Termination of converging Series, in stead of ye Termination, by a mistake it is sayd the Summe. Nor is the Royal Assembly (that I know of) further concerned in it.\r\nSoon after; those in France, published an opinion of Monsieur Huygens, to whom, it seems, it had been referred to consider &amp; deliver an opinion of it. Hee there takes notice yt those of England had in ye generall given it a favourable character, (to which he addeth a like of his own;) but that they had sayd nothing as to that particular whether it were therein demonstrated that it is impossible Analytically to square ye Circle and Hyperbola (that is, by Addition, Subduction, Multiplication, Division, &amp; Extraction of Roots, which he calls Analytical operations). And delivers his opinion in the negative; and that supposing all to bee true which is demonstrated in his 11th proposition (where that demonstration is supposed to ly) it proves no more but that it cannot be performed by his methode; not that it cannot be done at all: unless it be supposed that the termination of a converging series can be no other way formed but by his methode; or at lest\r\n"
  ],
  [
    "en",
    "In answere of the last your lordship did me the honour to write unto me, I have onely to say, that indeed we are about to sell Chasteauregnard, if it bee possible to gett som reasonable summe of monie for it, and so M. Tassin and others have had ordre to doe, as they did, their uttermost endeavours to helpe us to a good bargaine. But the French chicane is so subtle and the precautions of that nation so infinite - as in truth they have some reason to find scruples both in the Prince his minoritie and the substitutions of his grandfather - that till this day we could make no end with them. By one of the next ordinaries we are to heare, how they will accept of our solutions upon divers difficulties mooved by their Counsell. For my part, I see no great appearance for any conclusion. Neither in the meanetime, Mylord, can I see, why tenants should excuse their paying of what they owe upon the incertaintie of our bargaine, which is nothing to them, and if it please your lordship, I make no question but you will put them to it by very easie meanes of justice. For the saisies of creditors, it is another consideration, and we are labouring to see how to satisfye them, one of the debts being but a triffle and the other so old, that there is scarce any notice of the grounds of it amongst us. The desastre of the fire is a verie sensible one in these conjunctures. We expect particular relation of it, and I the occasions, where I may have the happinesse to shew, I am...\r\n"
  ],
  [
    "en",
    "Sir, I finde myself greatly obliged to mr. Turner, first by the many offices of a true frende which hee hath rendred unto mee, and againe for that hee hath beene pleasd to make known unto you the most sincere affection which I have not only for the libertie of the prince elector, but also for the restitution of his electorall Highness and of his whole house in all that belongs to it. I have not faild to confer of this business with my lord of Leicester and to write into Sweden all that passeth heere upon this subiect and all that is to bee considerd therupon, not doubting but that the Queene of Sweden as most affectionate to this electorall house will send mee such orders as I desire for to bee able to act with so much the more authoritie.\r\nAlready I know that the queene of Sweden did much desire that his electorall Highnes as the first of the secular princes of Germanie, should have had the command of this armie which was vowed to the good and service of Germanie and that her of Sweden hath beene little satisfied in that the treatie between France and the directors hath passd without any the participation of her resident in those quarters.\r\nYou have obligd mee many wayes, but of all your kindnesses there is not any which I esteeme more then the good testimonies you render mee so liberally towards my lord-archbishop whose most humble servant and admirer I shall all of my live long bee.\r\nI will labour by deeds rather than by words to mainteine the good reports you\r\nhave given of mee. I will not enlarge myself any farther, seeing that mr. Turner, with whom I communicate in all manner of freedome, will tell you very well and faithfully all that I can write. It remaineth onely that I pray god etc. to pray to god that it will please him to keep in his fatherly and most favourable protection you with your lady and whole house, in praying for which I beleive I doe a good service to his of Great Britanie and remaine\r\nYour most humble and most obedient servant\r\n"
  ],
  [
    "en",
    "I was never of the opinion of the ancient Roman poet, maintaining that no woman was ever borne speechlesse, but why Utricia Ogle should bee it towards Constantin Huijgens, I could not imagine till now, that your ladyship hath beene pleased to awake and to give me some reason, why she hath slept so long. Neither will I bee too inquisitive about the validitie of that reason, your onely will and pleasure having allwayes beene the rule of mine, and no satisfaction pretended beyond your owne, which I hope, Madam, you are to find most absolute and compleat in the jorney you are proposing to the baths, and that there you will wash of so well all your infirmities that wee may see your ladyship returne, provided of a paire of fatt and plumpe, and such as I suppose they were a dozen yeares since. In such a case wee will all long to see them at the Haghe, though I make no account that you should bee intended to trimme them up as the dutchesse of Lorraine told me, your noble cousine of Newcastle doth use to doe by binding a gentle\r\npeece of ribon at the topp of every one, and so appearing. I am fallen upon this lady by the late lecture of her wonderfull booke, whose extravagant atomes kept me from sleeping a great part of last night in this my little solitude, where, since your ladyship hath seene it, I have built two lovely glasswindowed cabinets at the waterside, making now more use of them then of the whole castle of Hofwijck, which by this meanes is growen to a mighty and stately building, as everything in this world is great or small onely by comparison. I dare not invite your ladyship to the view of these wonders, but after your bathing, when I hope you will stand to your word and come to informe us, what may bee the reason of your famous Sibyllas remooving, and which way she may bee gone, this being a most strange kind of newes to us, as never having heard of it before. Certainly the towne of Utrecht is a mightie looser by it, and should have hindred it by all possible violent civilities, so that the ashes of that Phenix had beene preserved, where she hath so gloriously spent the best part of her life. If it were not too much trouble to your ladyship, I could wish to heare in general, what may have occasioned so suddaine a resolution. And thus praying God allmightye, to blesse that of your ladyship with a most prosperous successe, I remaine as ever and for ever...\r\nMany a new almande, courante, sarabande and such like are to wayte upon your ladyship's comming, after I shall have mustered them before little, who, I hope, will see us before winter, having some occasion of his trade to deale with her, when she will be here from Turnhout againe.\r\n"
  ],
  [
    "en",
    "The cause I am to trouble you withall at this present is so full of justice on my side, that first I dare dispute it even before you, the next interessed in it of all men, and secondly doe presume to give over the advantage of better knowne and accustomed language, to free you of the paine of interpreting what shall be said to My Lady Killigrew, against whome by her owne will and, God knoweth, much against mine, I am to undertake indirectly this tedious quarrel, my custome being not to enter in contestations with ladies, as indeed I would have beene loth to stirr, even in reflexion, in this particular, were it not that, finding my honour so farr attained by it, I could not for shame neglect to disgage it.\r\nThe ground of all may be laid open by a plaine recital of your sonn Charles his life, carriage and ending in these countries. It was, as you may remember, about my returning home from the last journey I made in England, that you thought fitt to send him page to the late Prince of Orange, desiring me, when I should come to the Haghe againe, to have an eye upon him and\r\ndirect his youth the best I could. A thing that I was not more bound and willing to promise, then actually readie to performe. How I performed it, as it is not convenient to be told by myself, so I dare call to witnesse for it not onely the courts of both Princes - nay this living Prince himselfe - but even the cheef and principal English gentlemen, that lived here all the while. The same courts and gentlemen shall testifie, how little I gained upon the poore youth, nay how, notwithstanding chiding, prayer, admonitions, inviting and entertaining of him at my mother's house and mine afterwards, from the very beginning to the ende of his service, it was not possible to divert him from the vilest and most infame company the Haghe afoards, as players, lackays and the like, with whom he rann headlong after all kinds of debauching. Even so farr, that for the conclusion of all, finding himself desperatly engaged in many debtes, and ayming at a full libertie of life, without the bonds of obedience, he left Prince, court and frends, without ever giving me so much as a pretexed reason of so shamefull a retreat, notwithstanding I did earnestly urge upon it, seeing him inclined to such a resolution, from which the truth is, I did endeavour to pull him of by all kind of frendly and sometimes threatning exhortations. Since, as I conceave, his businesse for debts going worse and worse, the next expedient was to turne souldiour. So with the English troopes he goes into Denmarck, suffered, as may be thought, want and misery, and finaly turned home into England, where, having need, accused not, as the lost sonne, himself, but - which is the maine knott of all the business - others, and \r\nsuch others as least deserved it, to justifie his owne faults before his parents. He came again to us, at the siege of Bolduque, reconciled, as I saw, to his father and with new adresses from yourselfe to be receaved gentleman of the Prince his chamber. By the answeres of Ed. Harwood and mine you saw then, how the Prince agreed it conditionally, so that, having first trained a pike under Edward's company for some moneths, he should by degrees be brought to the court againe, where, for consequence sake, he mought not be receaved so suddenly. The resolution taken, he getteth leave to goe for some businesse, as he told us, unto the Haghe, growes sick in the way at Rotterdam and suddenly dieth.\r\nAfter all this, as I wondered, why Myladie your wife would leave divers of my letters touching this and other matters unanswered, or else, how so many could miscarrye, Ed. Harwood did me the favour to put me out of that incertaintie with the last of all, which being directed by him shurelie, at length I gott upon it a kind of answere, of which - to be the shorter - I will deliver you here a copie.\r\nSir, I can not but wonder that you sholde think it strange, what shadow[y] reason Myladie Killigrew had to deale with me in this fashion; I refer it to your owne consideration and to the truth of things, before recited. Onely intreating you to beleeve, that, whereas by many a witnesse and in Christian conscience I doe know myself free from doing otherwise with your sonne,\r\nthen I would others did to me and mine, it greeveth me exceedingly to see my sincere will and affection payed with a rash and precipitated opinion of the vilest of all vices, unthankfullnesse, which, for all that I think, nor your contriemen, nor mine did ever taxe me but injustly. My calling, Sir, giveth me occasion to doe good to many, my inclination to more, and this is the reputation I dare bragg of before the world. Were it not so, could I have been so beastly, as to neglect both my promise and the many reasons I had in your house to thinke myself bound to the good and service of you and yours? It greeveth me, I say, to the sowle, and this is all. To Myladie your wife, who for a conclusion doth wish me all misery, I wish from God allmightie all good and happiness, desiring this onely favour at her hands, that, when at one time or other passion - which indeed in the fresh wounds of a mothers heart is to be excused - shall have made some roome for reason in her mind, she will be pleased to consider, that, as for the maine fault she maketh me guiltie of, for leaving her sonn a dying without assistance or consolation, the same thing could have happened to my wife or brother, while full of perpetuall businessse, and yet ignorant of what might happen to your sonn, I lay in the fields, some fortie miles from Rotterdam, banished from my owne howse and children the space of a full half yeare. Wither now falling sicke at Rotterdam, he lacked meanes or mony, I can not tell. Ed. Harwood at that time had taken him, as I told before, into his speciall care, and I am sure would not see him wante, no more than I, of what he might have need of for his pretended journey to the Haghe. Besides that, for my part, seeing him in better order and apparell, then he was wont to bee, I did not doubt but that, upon the reconciliation with his parents, he came well provided from them of necessarie meanes, so that then, I must confess, I offered him no \r\nmonie, nor was asked any of him, as more then once heretofore I was accommodating him with what I shall know never, nor I was resolved to make mention of, knowing how much I owe you beyond it, and therefore craving pardon for having beene provoked to touch it here by the way. As for the stalmaster your ladie thinkes I durst not displease, seeing rather her sonn miscary, besides that I should little feare to displease him for a lighter cause, if he went out of reason, the letter he writes may speak for him and free him of the reproch, I never saw layd upon his good name, the truth being in this particular - and he is ready to sweare it solemnely - that he did never use whipping against your sonne, but once, where, God knoweth - and I am loth to speake it of a dead man - he deserved it dayly, when indeed both he and I did pitty his youth, as we ought to doe, the one for remembring of his parents love and affection, the other for hoping to deserve it, as then your coming over ambassador was held out of question, and so little likelyhood, that either the stalmaster would willingly displease you, or I feare to displease him, upon the certain loss of your friendshipp. Thus farr, Sir, innocence forced me to stammer out my just and necessarie defense, by which having once decharged myself, I reste with the verie same affection to love and serve yourselfe, Myladie your wife and whosoever shall claime the same right in the name of both, so that, if my ungracefull words are unable to breed a new\r\nimpression of me in your minds, by a better argument and demonstration of a true and well meaning inclination to your service, I hope at last to shewe you, that without reason I have been thought unworthy the title of .... 30 March 1630.\r\n"
  ],
  [
    "en",
    "Our honest citizen, according to your orthographie - having desired me to peruse what he hath set down of his observations about the sting of a bee, at the requisition of, and by order, as I suppose, of your noble Royal Society, I could not forbear by this occasion to give you this character of the man, that he is a person unlearned both in sciences and languages, but of his own nature exceedingly curious and industrious, as you shall perceive not onely by what he giveth you about the bee, but also by his cleere observations about the wonderfull and transparent appearing in all kind of wood, though most evidently and crystallike in the ordinary white and light wood used for boxes. His way for this is to make a very small incision in the edge of a box and then tearing of it a little slice or film, as I think you call it, the thinner the better, and getting it upon the needle of his little microscope - a of his owne contriving and workmanship - he is able to distinguish those so perfectly, that by these meanes he lighted upon the consideration of those you see him reasoning upon, and which indeed do discover \r\nthemself in a perpetual and very pleasant series, so that, for my part, looking upon this fine fagot of crystal pipes, which in this particular is a fitter way then that of objects laying under a standing microscope, I am easily persuaded of what he discourseth further touching the easy rising of the sap by those short degrees to the highth of a tree, which otherwise could hardly\r\nbe forced up but by a scarce imaginable power. I make no question, Sir, but that since the first publishing of your excellent Physiological micrographie, you have stored up a great many of new observations, and that this also may be one of them, but howsoever I trust you will not be unpleased with the confirmations of so diligent a searcher as this man is, though allways modestly submitting his experiences and conceits about them to the censure and correction of the learned, amongst whom he hath reason enough to esteem yourself beyond all in this kind of philosophie, and many other besides. So that now he doth expect your instruction upon the difficultie he doth find in his glas pipes, whereout I am sure you are to extricate him by very good and ready solutions. If you will have the goodnes to let me see what important observations you may have gathered since the said edition of your book, as allso in any other curiosities, as I know your noble witt and industrie can never, I will take it for a special favour. My French sons new I beleeve by this time hath been seen amongst you. For as much I may claime to be the grandfather of that childs child, I doe long to heare the Royal Societys good opinion of it, and specialy the judgment of your most learned and worthie president, the lord Brouncker, and the illustrious Mr. Boyle, whose wunderfull capacity and universal knowledge I doe still admire and little less then before. Pray, let them both find here the assurance of my most humble and devoted affection to their service. I hope our sad and unChristian distractions will not make them nor yourself loath to heare from\r\n"
  ],
  [
    "en",
    "I have received your second letter by Mr. Dewerts, wherin I find your dissatisfaction of the opinion of those little glasses. Truly arts are as obscure and hard to finde out by those that are unlerned in them, as natures workes; but to cleer my opinion, or rather to answer yours desires, I shall argue something more of them, though my arguments may be as weake as my opinions, and my opinions as weake as my judgement, and my judgement as weake as want of knowlledge can make it. - As for your liquor, you say in your letter, that if it were a sulphurous liquor, or a liquid gunpowder - as I said - I thought it might bee, doubtlesse it would be active by the help of fire; I answer for that, fire hath severall active effects both in ittselfe and uppon other substances, or subjects, wherfore, if the liquor had be[e]n dry powder, it might be subject to that effect of fire, as to flash, flame, or bounce, but if the powder were wett, the fire could worke noe such effects; but as the substance is a liquor, fire is as subject to that substance or matter, as that substance or matter is to fire, for all liquors, although strong with spirritts and hott in operation, will quench fire as sudenly, as fire shall evapporate liquor; take quantity for quantity, and it is probable, that the high fire, you did applye to the glasse, did eveporat out the liquor in the glasse, which might be the weakening and changing or altering the former effects. Alsoe you say, you cannot perceive the buble to be a licquor. I answer, that it is probable, the licquor, if any be therin, was evaporated out either by the fire, you applyed, or by the vent of passage, which may soone turn itt into vapor, by reason of the little quantity that is in a glasse; thus it might be wasted before the truth could possible be found out; for certainly to my sense, as alsoe to my reason, a liquor apeared to be in those glasses, you sent me; but if there be noe licquor in\r\nthose glasses,\r\nthen it is probable, it might be pent up ayre enclosed therin, which having vent was the cause of the sound or report, which those glasses gave. - Thus, Sir, you may perceive by my argueings, I strive to make my former opinion or sense good, allthough I doe not binde myselfe to opinions, but truth; and the truth is, that, though I cannot finde out the truth of the glasses, yet in truth I am...\r\nSir, I would have writt my leters to you in my own hand, but be reson my handwritten is not legabell, I think you might rather have gest up at what I would say, then had read what I had writt; thise is the reson, they wer writt by another hand.\r\n"
  ],
  [
    "en",
    "let me but have the happines to know if your lute be still in order and in exercise; that will be the surest and to me the most welcome demonstration of your wel being.\r\nI take the boldness to present your ladyship with a couple of my yongest productions, to shew you I am still sick of my mad musical humour, and am not like to be cured of it but with my last breath.\r\n"
  ],
  [
    "en",
    "This is my second journey from the court of France into this within the space of but one yeare; I may better call it my second misfortune, seeing my occupations here will not give we leasure to goe and tender my humble respects unto your Ex.ce, which mortification lyeth so much heavyer upon me, Madam, because from beyond sea I am informed of your most undeserved goodness toward me, and that our good frends at Antwerp have enriched my library in my absence by ordre of your Ex.ce with a new plentifull store of your marvellous productions. I hope, Madam, you will not stand upon a rigorous\r\naccompt with a man whom necessitie maketh uncivill. Being now almost dispatched by his Majesty I am instantly tossed over again to the King of France, about whom having spent the time of above two year already and being almost grown a stranger to my own country, I dare assure your that besides this reason the fine things I am to find at home by your favour will spurr my diligence in such a manner that, as we say in a Dutch proverb, the court of France shall see me make short miles with her, and your, I hope, receave in brief my more particular acknowledgment for the noble benefit she hath been pleased to bestow upon me.\r\n"
  ],
  [
    "nl",
    "Mijn heer. Ick sende U E. wederom de Aululariam, een translaet 't welck mijns oordeels het origineel in veele deelen overtreft. Ick heb hetselve nyet eens maer meermael overlesen met sonderlingh plaisir, sulcx dat ick het mede stel onder de instrumenten, gedyent hebbende tot herneminghe van myne gesondtheyt. Het dyent ten eersten gemeen gemaeckt om veele te verlustighen ende meteen te onderrechten. Voorts U E. seer bedanckende voor de communicatie soo van dese Poesye als van Menelai missive, ende daerbenevens van de gezonden delicate spijs, weet het een door gheen van myne wercken te vergelden, ende het ander nyet te erkennen als door grove spijs, dye hyer meest is vallende. Ick sal wenschen, dat U E. dispositie deselve beter moge verdraegen als de myne noch doet, dye nyet te min dagelijcx betert op hope van Uwe E. ende andere vrunden te mogen dyenen, aen alle dewelcken - maer insonderheyt aen mijn heer U E. vader - ick my zeer hartelijck gebyede, staende gereedt om te reysen nae de moeylycke dachvaert. Den XXIIII Ianuarii XVIcXVII. U E. gansch dyenstwillige\nH. de Groot.\n"
  ],
  [
    "nl",
    "Mijn Heer, Ick hebbe de memorie ten huyse van den autheur overlesen, maer was noch\nniet volmaeckt; sijne dispositie continuerende sal haest een eynde daervan sijn. Ick wete seer wel, dat uEd. weynich obligatie heeft aan 2, immers sooveel mij tot noch toe kan blijcken. Hij moet sijn Hollantsche gemoet seer vervreempt hebben, die gewent sijn de rechtvaerdicheyt te kennen ende die naer advenant te loonen - ick spreecke voor die vroom sijn -. Soo aen uEd. hetselfde soude geschieden, soo heeft die noch groote recompensie te verwachten. Maer soo die regieringe, die aldaer is, soo vervalst blijft, cesseert alle hope. Onderrentusschen uEd. besten tijt gaet deur ende wert mogelijck om niet catolyck te sijn niet genoech betrout, om den koninck met goede advysen te dienen. In mijn particulier vinde ick, dat het wtblijven van de kercke mij bij vele odieus maeckt. Doch als ick wel op mijn selve sach, soo ist dat de minste reden, die sij hebben, maer wel omdat ick onbequaem sij tot eenige dingen hebbende meer mijnen tijt versleten in wellusten als om eenige deuchden te leeren, daervan mij het leetwesen de eenige remedie is, doch komt in werreltsche saecken laet bij.Den cardinael Bagny is hier mede in groote estime geweest ende hebbe veele hooren pronostiqueren tot sijn pausdom. Voor mijn particulier sij van hem seer beleefdelijck bejegent geweest ende is een vroom man.Den trefves begint op stelten te rijden, soo het waer is, dat men mij segt, te weten, dat de onsen soude begeeren, dat dese provinciën haer voor borge soude setten, dat het accord soude gehouden werden. Wie sal dat eerst dorven beginnen? Het sijn voorslaegen van die geen sin tot handelen hebben, hoewel men het bedect met glimpt, dat Vranckrijck ende Engelant haer met accoort niet en sullen willen moeyen; somma: daer is weynich hoops toe. De naeste weecke verwachte ick eenige tijdinge wt Hollant; wij sullen sien, wat die seggen. Het soude hier groote moeyten hebben om te doen gelooven, dat Vranckrijck geen ooch op dese quartieren heeft.Van Italiën hoop men vrede, niettemin wert Mantua beschoten. Wt Duytslant is eenmael seeckere tijdinge van de doot van Bettlhem Gabor, alsmede dat den Pool den Tartar geweldich geslaegen heeft.Men spreeckt weder van een aenslach, die de Staeten gehad hebben op Kildrecht op de Schelde; somma: sij toonen, dat geen rust bij haer is.Mede is aen de Venetiaenen geaccordeert lichtinge tot .... duysent man; men roept oock seer van de provisie, die gedaen wert van hoy ende haver binnen 's Hertogenbosch ende Bergen op Soom, soodat men hier bij tijts behoort op sijn hoede te sijn om te verhinderen, dat het toekommende jaer niet gelijck aen het tegenwoordige sij. Botru passeert sijn tijt met visites, die haest volent sullen sijn, tensij die van de vrouwen.Hiermede naer mijne dienstige gebiedenisse aen mejuffrou uEd. huysvrou ende familie blijve ick altijts, Mijn Heer, uEd. ootmoedigen dienaer W. d'Oldenbarnevelt. Wij hebben over lange tijdinge gehad, dat Schouten, die wtgebroocken is tot Rotterdam, wt Hollant vertrocken was; dan vernemen hem niet, moet verdroncken sijn.\n"
  ],
  [
    "nl",
    "Mijne heeren, Uwe E. brieven van den XIXen Aprilis zijn mij wel ter handen gekomen, ende hebbe daervuyt verstaen wat tot dyen daeghe, soo in de audiëntie bij zijne Majesteyt, in de conferentie metten gecommitteerden, ende voorts bij overleveringhe van geschriften is gepasseert. Die Engelschen vallen in haere proceduyren aldaer ordinarie hart, maer in 't eynde laeten zij haer beter gezeggen. Ick schrijve aen den heere ambassadeur Caron ende seynde daervan copie mette originele aen uwe E., omme - nae de besoigne aldaer gevallen - te letten off oock dienstelijck is dat hem d'selve brieven overgelevert werden. Den heere Caron is somtijts wat traech in 't begrijpen van nyeuwe zaecken, ende sult te meer in zijne E. 'tselve bevinden duer de schade ende disgratie in zijn huys gevallen; daeromme moet gearbeyt worden omme hem de principale consideratiën wel inne te planten, want in 'tgene hij nyet wel en begrijpt is hij timide ende scrupuleus. Zijn argument, den coninck en heeft nyet goetgevonden dat den cuerfurst ende fursten van Saxen in de possessie van Gulick etc. soude ingelaeten worden sonder eerst te betaelen zijne portie in de gedaene costen tot verzeeckeringhe van de landen ende innenemen van Gulick, en is nyet onbequaem, na de humeuren aldaer. Dat die Engelschen duer onse gedaene groote costen - daermede den Spaignaerts ende Portugiesen haere handen vol wercx is gegeven - tot noch toe gehandelt hebben ende noch handelen alleenlijck coopmansche-wijse, ende wij tot exorbitante costen oock oorlochsche-wijse, is een groot beneficie voor den Engelschen geweest, ende is alsnoch, alsoo zij daerduer alomme sonder eenich empeschement gehandelt hebben ende handelen, 'twelck andersints nyet toegelaeten en soude zijn geweest, ofte hiernae toegelaten soude worden. Het argument dat zij vóór ons daer geweest zijn solveert hemselven, alsoo zij noch fundament noch zeeckerheyt en hebben gelaeten, ter contrarie is onse geheele beleyt daerop gefundeert, alle costen daertoe aengewent, ende alle gevaeren ende periculen geloopen. In 't allegeren van onse contracten dient claer geseyt dat die bestaen in beloften van defensie ende inkoopen van de gewassen ende dat daerop staet gemaeckt is.Die heeren commissarissen nyet wesende trafficquanten dienen particulierlijck bij alle middelen wel geïnformeert boven de geschriften bij mondelinge onderrechtinghe, want haere rapport aen zijne Majesteyt ende den raedt sal van groot gewichte wesen. Uwe E. hebben in alles de beste kennisse, ende mijne consideratiën zijn soo in verscheyden mondelinghe conferentiën als vuyt mijne schriftelijcke memoriën ende schrijven aen den heere Caron soo nu als tevooren wel verstaen, maer men moet de zaecke beleyden gelijck op de plaetse dienstelijcxt geoordeelt wordt ende letten dat ordinarie de beste stuerluyden geseyt worden aen lant te wesen.Ick hope dat uwe E. haest goede expeditie sullen hebben ende geluckich wederkeeren tot den haeren, ende mij zeer vrientelijck aen uwe E. gebiedende bidde Godt den heere almachtich, mijne heeren, uwe E. in voorspoet ende gesontheyt te houden in zijne heylighe bewaeringhe, uwe E. dienstwillighe,\nJohan van Oldenbarnevelt. Vuyt Den Haghe, den 5en Mey 1613.\n"
  ],
  [
    "nl",
    "Alderliefste. Ick hadde hede acht dagen een brief aen U E geschreven, dan alsoo ick ter Vere was en den presiesen tijt van het vertreck van de boode niet en wist, soo isser versum in 't bestellen geweest. Tsedert heeft vader brieven aen mijn broeder mr. Nicolaes gesonden, die van den selfden inhoudt waeren, van mijn broeder de rentemeester, alsmede van den selfden date, te weeten van den XXIII April. Op gisteren hebben wy uwe brieven ontfangen, gedateert den lasten April, de welcke nu XVI dagen oudt zijn. Ick verwondere my waerom uwe brieven soo traeg overkommen, alsoo de coopluden alhier tweemaal ter weeck brieven van Paris connen krigen. Ick meene dat U E de gelegentheyt noch niet wel en weet. Ick verlange zeer om te hooren hoe het daer met U E gaen sal en wat U E van meeninge is by de handt te nemen, want nae dat ick hoore en ut uwen brief van den lasten April verstae, soo en is Parijs geen stadt om met kleyne middelen iet ut te rechten; dan verstae oock daertegen datter wel wat te winnen is met de praticke, dien ick meene U E van meeninge is by de hand te nemen. Dit en schrive ick niet omdat ick U E eenige wet daerin wil stellen maer alleen om U E het tselve in bedencken te geven; ick en twyfele niet ofte U E en sult op alles wel letten. U E weet wat schade wy geleden hebben, doch en twyfele niet ofte dyen goeden Godt, die soo lange sorge voor ons gedragen heeft, en sal ons noch niet verlaten. Ick hadde U E ut den Hage geschreven mijnne meeninge aangaende mijnne kompst aldaer; ick sie ut den brief van den XXIII April, dyen U E aan mijn broeder de rentemeester geschreven heeft, dat onse meeninge dies aengaende overeen kompt. Al de weerelt vraghdt my oft ick niet van meeninge en ben derrewaert te reisen; ick antwoorde aparentelijck ja, maer dat ick noch geen sekeren tijd en weet wanneer. Als ick uwe meeninge dies aengaende weet sal dan alles afdoen dat ick hier te doene sal vinden, waertoe ick dan noch wel ses weecken werck sal hebben. Wat uwe kosten belangen, daer U E my van schrieft, en kan U E daer geen raedt in geven, alsoo ick niet en weet wat eerlycker is en cambre garnie ofte zijn kosten te koopen. Men moet wel op het menage letten, maer soo seer niet ofte de reputatie moet altijt plaetse hebben. U E en behouft de kosten die der gevallen zijn aen my niet te excuseren; het zijn kosten die niet alle dage weer en kommen. Ick weet dat ghy wijs genogh zijt om sorge te dragen van soo weinigh te verdoen als mogelijck is, midts dat alles met eere geschiede. Ick sal hier wachten naer tydinge aengaende mijnne reise; alsoo haest als ick daer tydinge van hebbe ben ick van meeninge naer Hollandt te reisen om de vrienden daer noch eens te besoucken en het tgene ick daer te doene hebbe af te doen, alsoo ick dan wederom hier sal moeten commen om van hier te reisen. Broder Campe heeft my belooft dat hy soorgen sal dat ick een oorloghschip sal hebben, om mijn te brengen daer ick wesen wil. Schrieft my toch van alles pertinentelijck uwe meeninge, alsmeede van de kinderen, oftse altemael mede sullen kommen ofte niet en wie dat ick mede sal brengen. Wilt u wat wachten van niet veel aen de predikanten\nte schriven, want ick weet sekerlijck dat al dat zy weeten dat het terstondt het heele landt door loopt. De kinderen van mijn heer Hoogerbeets hebben requeste gepresenteert tot ontslaginge voor haer vader, wat daer op volgen sal sal den tijt leeren. Onderentussen sal ick Godt bidden dat hy hem gedult ende lidtsaemheit wilt geven om de utkompste te verwachten. Wy zijn gisteren te Rammekens geweest; den goeden man doet u zeer groeten, soo doen oock noch veele andere goede bekende ende vrienden. Hier zijn eenige schepen aengeslagen met geldt ende andere waren, maer wat de waerde daervan is en soude ick niet sekerlijck connen schriven, doordyen het heel sekreet gehouden wert; maer soo veel hoore ick altijt wel datse meer als een milioen waert zijn, dat is seker. Het tgene ick U E voor desen geseidt hebbe van de heer van Langerack is seker, want broeder Campe heeft mij geseidt dat hy de brieven gesien heeft, en dat Aertsen hem geseidt heeft dat hy se hem ongeheist gesonden heeft. Wat daervan is en weet ik niet. U E en behouft altijt met hem niet veel vriendtschap te houden, hy heeft zijn goede wil gethondt. Doet mijnne gebiedenisse aan u broeder, en hiermede sal ick desen endigen ende Godt bidden, dat hy ons wilt geven dat hy weet dat ons salych is. Ut Middelburch desen XVI May. U E altijt getrouwe\nMarie Reigersberch.\n"
  ],
  [
    "nl",
    "Mon frère. Ick danck U.E. van de twee brieven, den XVIIIe Martii ende de ander laeter geschreven ende insonderheyt om de menigte van particulariteyten. Ick sende U.E. een jargon dat gemackelycker sal vallen dan cijffer te gebruycken, ende als het cijffer schoon noodigh sal sijn, vind ick goed dat wy de letters aenwyzen op de bladen, liniën ende getal van de letteren in de linie van Stobaeus, te weten waer het Florilegium begint. By exempel, Jan. sal ick aldus stellen 90 . 3 . 2/168 . 2 . 8/ 200 . 1 . 2. Ick had wel gewenscht dat het coffer U.E. niet belet en had, ende wensche sulx alsnoch, alsoo ick niet en weet wanneer het arriveeren sal.De Connestable gaet naer Genua, soo het schijnt, en men verwaght hyer de twintig schepen met last om te doen dat de Coning believen sal. De Staeten hebben wat swaricheyt daerop doen maecken, dat men fransche capiteynen wil stellen op onse schepen, doch het schijnt dat het soo sal moeten zijn. Dye van de Religie vreesen dat de paix met Spaingnie sal werden gemaeckt ende dat alsdan het leger van den Connestable ende van den Marquys de Coevre teffens met de vloot sullen vallen op Rochelle, welcke stadt geweygert heeft te publiceeren de declaratie jegens Soubise; ende is aldaer gedruckt een manifest van de wapens tot Soubise over seckere ende zeer effective redenen.'t Is veel dat men daer in ons landt begint te onderscheyden rebellie van religie, maer het waer te wenschen dat milord Buckingam, comende, middelen tot vrede wist voor te slaen opdat de genereuse desseigns jegens Spangnie voortgaen mochten. 't Is een groote last dye P. Heyndrik is gegeven. God verleene hem victorie jegens de vyanden ende rust in 't landt. Ick sende een brieff aff aen hem, niet inhoudende dan congratulatie; ende off U.E. misschyen soo haest niet by en quamt, maer by hem comende bidd ick U.E. hem te versekeren dat\nick my buyten alle andere dienst ende verbintenissen heb gehouden om hem alleen ende 't landt mijn dienst toe te eigenen, 't sy oock waer hy my soude willen gebruycken, oock dat ick vry wat gelegenheyt heb gehadt om de intentiën te verstaen van alle deghenen, waermede wy meest te handelen hebben. Ick gae voort in het lesen van de papieren daer ick U.E. laest van hadde geschreven. Vinde des Advocaets actiën veel beter ende voorsichtiger dan ick oyt gelooft hadde. Ick sende U.E. vooruyt myne dedicatie aen den Coning, alwaer het gunt ick segh van de vereeniging van de Christenheyt wel soo geclausuleert is dat het geen wysen behoort aenstoot te geven. De exemplairen sullen volgen; men is besigh met de Index. Wy dienen wat te vernemen van wat humeur dye is, dye in Carletons plaets comt, Ogles swager, soo geseyt werdt. U.E. dient met de eerste d'heer van der Mylen te spreecken ende zijn advys te hooren. De saecken van ons landt staen hyer noch wel, maer soo de Cardinael uyt het credyt quam, waertoe men meent de Legaet soude mogen arbeyden, soo soude de saecke light een andre schoot nemen. Conde men het yser smeden terwijl het heet is, ende het secours voor langer jaeren verseckeren dat waer goed. Ick wenschte wel eenige dienst te connen doen. Wy sullen hooren hoe het met Hogerbeets ende d'andere gevangen sal gaen. P. Hyndrick houd ick voor verseckert van het gouvernement van Holland, ick meen oock van Zeelant. Op Gelderland moet seer gelet werden, want dye dat gouvernement heeft, pretendeert de eerste plaets in den Raed van State ende elders. 't Waer goed dat men de Professors van Leyden conde doen raden wat op te houden met het schryven jegens de Confessie van de Remonstranten om de saecke niet desperaeter te maecken. Ick sal mijn best doen dat hyer oock niet uyt en come. Let off ick u van hyeruyt dien te doen proponeeren voor my, my dunckt neen, om Engelant geen ombragie te geven. Wilt doch wat vernemen nae de condities van den eed van Pr. Hyndrick ende off daer yet en is van de religie van de tegenwoordige Regeering. My comt in den sin off dit begeven van het commandement over het leger wel daerop soude mogen leggen, om de gouvernementen van de Provinciën - by het overlyden van Zijn Excellentie - onbegeven te houden ende te doen bedienen by de Gecommitteerde Raden; let hyerop. Denck oock off wy kennisse behooren te maecken met Mevr. van Tremouille; juffr. Hottoman heeft mijn huisvrouw sulx ettelycke maelen voorgeslagen doch wy hebben het uytgestelt om redenen. Onlancx is Cornelia by haer geweest, ende wel onthaelt. Het coffer is op weg, hope dat het U.E. haest sal toekomen alsoo het op het hoogste is gerecommandeert. Vaert wel met de vrunden. Den IIII Martii XVIcXXIIII. U.E. dienstwillige broeder\nH. de Groot.\n"
  ],
  [
    "nl",
    "Edele, mogende heeren,Naedat ick bij laste van uwe Mogende Edelheyt requeste aen den Hove van Hollant ende Zeelant hadde gepresenteert, is deselve gestelt geweest in handen van de raiden van sijne Excellentie, dewelcken daerop hebbende gerescribeert, is haere rescriptie mij behandight ende deselve bij mij schriftelijck gedebatteert zijnde, zijn bij den Hove gedepescheert twee besloten missiven, de eene aen de raiden van sijne Excellentie ende d'andere aen den bailliu ende gerechte van Vlissingen, met bevel om voor commissarissen van den Hove te compareren, ten fyne als in de requeste, welcke requeste mede inhoudt dat de beschreven sullen hebben te antwoorden op 't versoeck van provisionele ontslaeginge van den waterbailliu: met de clausule om middelertijdt te surcheeren van alle vordere proceduyren jegens den waterbailliu.De missive aen de raiden is alrede behandight. Dye aen den bailliu ende gerechte van Vlissingen werdt nevens dese afgesonden, maer alsoo sijne Excellentie mij heeft verclaert behoudens zijne gerechticheyt alles te willen doen om 't proces jegens uwe Mogende Edelheyt te eviteren, ende dyenvolgende mij bij sijne raiden is aengedyent seeckere naerder resolutie, heb ick ten versoecke van deselven nyet willen naelaeten uwe Mogende Edelheyt de voorszegde resolutie mids desen te doen behandigen om daerop al sulck regard te nemen als uwe Mogende Edelen sullen bevinden te behooren. Ende ingevalle uwe Mogende Edelen daerinne geen contentement en nemen, sal het deselve gelyeven jegens den aenstaende dagh van de comparitie, 'twelck sal zijn op den XVIe Novembris, yemant te lasten om op de propositiën dye bij commissarissen apparentelijck sullen geschyeden te mogen verstaen tot redelijck accoord.Hyermede, edele, mogende heeren, biddende Godt almachtigh dat hij uwe Mogende lang bewaere in voorspoedige regieringe, gebyede mij dyenstelijck aen uwe Mogende Edelen,uwer Edele Mogende onderdaenige dyenaer,\nH. de Groot. Den IIIe Novembris 1609.\n"
  ],
  [
    "nl",
    "Mijn Heer, Ick hebbe uEd. den 7en deser over Antwerpen gescreven ende verwitticht het overgaen van Rijnberck; t'sedert heb ick die van den 19en Mey ontfangen. Wat van Ursa minor sal vallen moet haest voor den dach kommen. Hyades consideratiën sijn seer goet dan ick bemercke, dat de gansche werrelt meer met ongerijmde opiniën geregeert wert als anders ende dat het particulier meer wert gebruyckt, als om het gemeenebest te vorderen, deene om ambitie van staet, de anderen om goet. Veele willen niet anders begrijpen ofte Taurus wert ten hoochsten door Ursa minor geledeert, al sien sij voor haer oogen dat alles wat Aries voorneemt geluckt iae selver tegen gevoelen van al de werrelt. Niemant hadde hier gedacht dat Rijnberck soo weynich soude geresisteert hebben ende wert den gouverneur niet gepresen, maer wel gelaeck. Argo heeft wt Deltoton aen Lyra seer achterdeelijck voor hem gescreven te vooren wiert voor een heel goet soldaet gehouden, iae voor een van de beste. Pleiades hadde wel aen Euridanus geseyt, dat het niet langer houden soude, maer sulcke pronosticatiën sijn beter onder een vrient als anders. Pleiades seyt noch tensij Perseus thuys komt al haest dat hij wel ongeluck onderweech soude mogen hebben. Het is seecker dat Aries niet wel en staet bij Canis major, maer op het volck van Cancer is geen reeckeninge te maecken. Lepus komt daegelijcks in meerder verachtinge, geeft daer groote reden toe, maer Lyra verschoont hem seer, soo wt discretie alsmede wat vermaekt sijnde met sotticheyt. Men seyt hier, dat monsieurs volck Stevenswaert geplundert hebben int nemen van gelt ende silverwerck, dat een seer goede somme soude sijn, doch daer komt graef Herman van den Berch quaelijck mede toe. Dat Deltoton soo haest sijn schult niet betaelen sal, gelove ick wel, als mede dat de wijste bij Ursa minor best sal vaeren, maer kan niet bevinden, dat\nAquila die sal sijn, noch min Taurus, want Hyades soude verwondert sijn te hooren de slechte discoursen, die der omgaen in stuck van negotie. Hoewel het mede buyten Pleiades verstant is, niettemin kan hij wel mercken wat fondament het heeft.De koninginne-moeder hadden den koninck een edelman gesonden adverterende haere indispositie; den koninck heeft een ander gesonden haer besoecken.Dusverre gescreven hebbende bekomme ick die van uEd. van den 28en Mey, doch is mij van Antwerpen gesonden, hoewel uEd. scrijft over Corona gesonden te hebben. Mijn dunck, dat aen beyden sijde het point van reputatie aengaende Farnabucq sooveel hapering niet behoorde te maecken. Als men maer met ijver de saecke meenden, men soude wel expedienten van accomodatie vinden, tsij door autoriteyt, tsij door redelicheyt, ende Hyades voorslach is wel considerabel. Waerender sulcke onder de gedeputeerde van beyde sijde, het soude soo lange niet aengelopen hebben. Maer het is soo verre gekommen, dat naulijcks eene bijeenkompste geschiet sonder malcanderen te picqueren: seecker teycken, dat sij sulcke besongnes niet gewoon sijn. Van de Engelsche daermede te bemoeyen sal Aries nimmermeer toestaen, sijnde altijts tegens sijn humeur geweest vreemdelings over Ophinchus saecken te gebruycken. Den cardinael van Spangnien is noch in Italiën ende gelove niet sijne kompste in dese quartieren soo haest sal sijn. De goede receptie van Savoye ende Genua geeft ombragie aen Vranckrijck.Men hout hier voor seecker, dat Hamelen gesecoureert is ende dat Lunenburch geslaegen is. Meer niet, dan dat ick blijve, Mijn Heer, UEd. ootmoedichste dienaer,\n"
  ],
  [
    "nl",
    "Mijnheere, Den heere generael Torstenson is met sijne armee, bestaende in 10000 peerden ende 6500 voetknechten, welgemonteert volck, wt sijn hooftquartier bij Zeits opgetrocken ende gemarcheert op Anneberg, vandaer op Ellenbogen, frontierplaetse van Bohemen. Heeft mede sijne infanterie bereden gemaackt om sijne marche sooveel te spoediger te accelereren ende den vijant, die sich van alle canten soeckt te versaemelen, gelijck dan de Beyersche en keysersche geconjungeert sijn, onverwacht op den hals te coomen. Ende word over Franckfort geschreven dat de armeën alrede aen malcanderen souden geweest, de keyserschen ondergelegen ende Hatzvelt en Jan de Weert gevangen of omgecoomen sijn, waervan de seeckerhijt met den naesten.De vredehandelinge tussen Ragotski en den keyser gaet te niet. Overste Peer Anderson heeft Draackenberg ontset ende Olmits van de bloccade verlost.\nGenerael-major Coningsmarck heeft Hornburg per stratageme innebecomen. Want, als eene tamelijcke bresse geschooten ende den commandant sijnen lieutenant om te parlementeren afsond, oock beederseits gijselaers gegeven waaren, hebben de soldaten van binnen, vertrouwende dat het tot een goet accord soude coomen, nae het exempel van den commandant, die met den Sweedschen gijselaer lustigh was, van den voorraet die noch van wijn en anders voorhanden was mede goede ciere gemaackt, houdende alleen wacht aen het gat van de bresse. Den overste Burgsdorff, sulcx merckende, commandeert 200 knechten, belooft yder een rijcxdaelder om de plaetse aen d'andere als de ontbloote zijde met leeren te beclimmen, 'twelck sijn effect nam ende also noch ongenoedigt mede ter maeltijt quaemen. De soldaten wirden ondergestelt ende den commandant op discretie bewaart; dese vestinge word gedemanteleert. Den generael-major Coningsmarck, sijnde sijne armee 8000 man sterck, is nu te Baitsenburg, met apparentie de Elve te passeren ende in Holstijn te gaen.De Deenschen onder graeve Pents, 700 man sterck, liggen noch voor Pinnenberg, willen het met ernst aentasten; den commandant van binnen defendeert sich cloeckmoedig ende is het wtterste geresolveert. 2000 Deenschen hebben Christinaeprys willen attacqueren, maer tevergeefs. Generael-major Alefelt gaet met 1700 man nae 't stift Bremen. Oock was te Hamburg tijdinge dat 600 man van den rijcxmaerschalck Bille in het oversetten bij Middelvaart door den oversten Wrangel geruïneert souden sijn geworden. Wat daervan is moeten wij afwachten. Met de vredenstractaten te Osnabruge en Munster staet het noch in voorige terminis. Monsieur d'Avaux word te Osnabruge verwacht om met de Sweedsche ambassadeurs aldaer 't een en 't ander te delibereren. De keyserschen en mediateurs saegen\ngerne dat men met het werck voortging. Daertegens dringen de aenwesende afgesondene van ceurvorsten en stenden soolange inne te houden totdat de andere mede sullen aengecomen sijn. Den baron de Rorté gaet als ordinaris ambassadeur nae Sweden ende sal hem monsieur de Saint-Romain, aldaer te Osnabruge, succederen. Ick blijve, mijnheere, u. Excellentie dienstwilligste.\n"
  ],
  [
    "nl",
    "Mijnheer, Den brief daer uE. van schrijft, is ter hande gecomen, doch acht dagen nae den tijde.De saecke van de reine-mère is mijns oordeels seer quaed te rechten. De saecke van de eremyten raect den hertogh van Vendosme. Den graef van Soissons is niet daervan suspect, maer wel van eenige remuementen te hebben willen aenrechten in Vrancrijck, waeronder die van de religie van Languedoc ende Cevennes mede haer rolle souden hebben gespeelt. Ick en meen niet dat van ouds in Brabant revisie is gegeven van sententiën, in 't possessoir gewesen. Ick gelove dat den keiserlijcke commissaris, syende de swaericheden die in Spaegnië\nontstaen, niet geraiden en vint te spreecken sulcx als was voorgenomen. Nae de wint is, keert men het seil.De saecken van den churfurst van Brandenborg staen seer verwart ende is soo diep ingewickelt met den keiser, dat sijne Doorl. quaelijck daervan sal sijn los te maecken. Uit het huwelijck dat hij sal doen, sal men deel connen afnemen van sijne intentiën.Den churfurst palsgraef dient nae Engellant niet te gaen dan bij den coning aldaer ontboden sijnde ofte immers advys hebbende dat het aengenaem sal sijn. Desselve conings harangue in het parlement bij uE. verhaelt, is bondigh ende ick en can hier niet verstaen dat apparentie is iet te veranderen in 't kerckelijck ofte wereltlijck, buiten 'tgunt geweest is ten tijde van de coninginne Elisabeth. Off den coning de legers sal connen doen vertrecken, twijffele ick. Boven hetgunt ick hier can verstaen, heb ick seer garen van de Engelsche saecken uit Hollant onderrechting om het eene met het ander confronterende, te beter te connen oordeelen. Sal daerom garen onderrecht werden wat is van die Schotsche officieren, van het scheiden ofte continueren van het parlement, wat geschiet is van den jesuyt, wat geschieden sal van milords den deputé ende den eertsbisschop, met de discoursen die daerop in Engellant ende in Hollant vallen. 't Immatriculeren van den guarde des seaux is wat vremds, ende ick en meene niet dat, als sijnen coning hem abandonneerde, dat hem dat privilegie veel soude verschoonen. Van den olderman had ick hier wat verstaen, maer niet soo verre.Sijne Hoocheit ende den heer van Beverwaert doen wel, dat sij contentement toonen, hoewel het onthael in het beginsel seer sober is geweest. Soo den coning van Engellant persisteert van in 't huwelick niet te willen vorderen sonder oock een verbont te maecken met de Vereenigde Nederlanden, soo soude de saecke wel lang mogen, insonderheit alsoo Vrancrijck daerop groote bedenckingen sal hebben. Men singt in Catalogne in de misse pro rege nostro Ludovico.\n"
  ],
  [
    "nl",
    "Mijn Heer, D'occasie nodycht mij meer tot schrijven als de materie, want gaende ter begravynge van de vrouw van Zuilecum int geselschap van den heer Rivet verstont ick wt hem, dat desen nacht vertrock monsieur d'Eggebel ende dat hij met hem brieven affsont, warom ick goet vont, wetende dese seer cort over sullen gaen, te versoucken een onder sijn couvert te mogen bestellen, gelijck desen daeronder comt, geaddresseert aen den pedagoge van den natuyrelijcken soon van mijnheer den prins van Orangie, wt wiens handen uEd. die apparent sal ontfangen.Den gemelten Eggebel is een edelman, lieutenant-collonel in dat rijck, hier cappitain van een compangie onder het regiment van monsieur le duc de Candale ende domestycke van den heer cardinael, die oock wel staet bij den conynck ende geduyrich wert gebruyckt om over te brengen importante depesches ende bootschappen aen desen staet. Het is maer vier dagen, dat hij hier arriveerde ende hadde tusschen Paris ende Den Hage maer drie dagen onder wege geweest. Tsedert hij hier is geweest hebben de gedeputeerde, die de secreten sijn vertrout nevens sijne Hoocheyt, seer dickmaels vergadert geweest ende begint men eenyge preparaten te sien tot een leger, waerwt wert geoordeelt, sijn Hoocheyt haest in het velt soude mogen gaen, hetwelck veele hanckt naer den haest, die men daer sal maecken.Den opheff van Vranckerijck, naer men ons hier doet geloven, sal dit iaer groot sijn, doch uEd. kan dat best daer oordeelen.De Staten van Hollant scheyden desen avont, hebben het haerstedegelt geconsenteert, inclineren om vijffmael hondertduysent guldens op de domeinen te negotieren; het oplechgelt van de grainen, cleyn segel over obligatiën onder de hant ende andere cleyne dyngen haperen noch. Naer het scheyden meene ick bij Caesar devoir te doen.Aelianus heeft aengenomen van nieuws aen monsieur Heuft te schrijven\nnopende het different, datter is over den wissel, ende, naer mij docht, sal oock ordre geven, dat het tractement als raet mede werde betaelt, doch sal hem mergen nader spreecken. De Duynckerckers hebben eergisteren met vijfthien schepen haer voor het Goereetse gat getoont; een fregatte is voor Goeree geweest ende hebben een piloot, die sij gevangen hadden ende gebruyckt, in Den Briel aen lant geseth, waerop een cleyn schip is wt de Mase affgeveerdycht om den admirael, die op de cust van Vlaenderen is, te adverteren daerop te passen, alsoo sij bij faute van vivres te Dunckercke in sullen moeten lopen.Mij verwondert seer geen tijdynge te crijgen van den ontfanck van het pacquet van ons Neeff, die apparent sal meenen uEd. weynych ijver heeft, want ick een tijt herrewaerts hem niet hebbe gesproocken, alsoo ick geen occasie hebbe gehadt ende uwe Ed. brieven voortaen soo mager valle, dat sij mij geene en geven. Apparent dat uEd. geen lust en heeft Iovinianus wel te instrueren, gelijck oock den appetijt van Scarinus, naer alles nu gaet, niet te groot en is. Evenwel meent hij, dewijle alle dyngen soo grooten veranderynge onderworpen sijn, dat men noyt behoort te verflauwen. Bij occasie dat gesproocken wert van het maecken van een instructie voor den thesaurier, seyde sijn Hoocheyt, dat men den Rade van Staten ende Gedeputeerde ter vergaderynge van de Staten-Generael van gelijcke behoort te verbieden eenygen giften ofte gaven te nemen, waerop oock gevolcht is, dat bij de vergaderynge van Hollant aen de hare sulck verboth is gedaen ende gelast geen resolutiën, die niet sijn geresumeert, te houden voor gearresteert; doch sijn de corruptelen soo verde ingecroopen, dat het is te vreesen, dat men alle ordre sal connen eluderen. Den heer Spierynck meent haest naer Sweden te vertrecken; mergen meene ick hem te sien ende nader sijne resolutie op alles te vernemen.Den heer van Oosterwijck horen wij noch niet, wanneer dat comt. Doet mijn gebiedenisse. Desen 16 Mey 1637.\n"
  ]
]
